{"book":"Leviticus","chapters":{"21":{"verses":{"1":{"verse":"The LORD said to Moses, \"Speak to Aaron's sons, the priests, and tell them: None of you shall make himself unclean for any dead person among his people,","annotations":["1"]},"2":{"verse":"except for his nearest relatives, his mother or father, his son or daughter, his brother","annotations":[]},"3":{"verse":"or his maiden sister, who is of his own family while she remains unmarried; for these he may make himself unclean.","annotations":[]},"4":{"verse":"But for a sister who has married out of his family he shall not make himself unclean; this would be a profanation.","annotations":[]},"5":{"verse":"\"The priests shall not make bare the crown of the head, nor shave the edges of the beard, nor lacerate the body.","annotations":["2"]},"6":{"verse":"To their God they shall be sacred, and not profane his name; since they offer up the oblations of the LORD, the food of their God, they must be holy.","annotations":["3"]},"7":{"verse":"\"A priest shall not marry a woman who has been a prostitute or has lost her honor, nor a woman who has been divorced by her husband; for the priest is sacred to his God.","annotations":[]},"8":{"verse":"Honor him as sacred who offers up the food of your God; treat him as sacred, because I, the LORD, who have consecrated him, am sacred.","annotations":[]},"9":{"verse":"\"A priest's daughter who loses her honor by committing fornication and thereby dishonors her father also, shall be burned to death.","annotations":[]},"10":{"verse":"\"The most exalted of the priests, upon whose head the anointing oil has been poured and who has been ordained to wear the special vestments, shall not bare his head or rend his garments,","annotations":["4"]},"11":{"verse":"nor shall he go near any dead person. Not even for his father or mother may he thus become unclean","annotations":[]},"12":{"verse":"or leave the sanctuary; otherwise he will profane the sanctuary of his God, for with the anointing oil upon him, he is dedicated to his God, to me, the LORD.","annotations":[]},"13":{"verse":"\"The priest shall marry a virgin.","annotations":[]},"14":{"verse":"Not a widow or a woman who has been divorced or a woman who has lost her honor as a prostitute, but a virgin, taken from his own people, shall he marry;","annotations":[]},"15":{"verse":"otherwise he will have base offspring among his people. I, the LORD, have made him sacred.\"","annotations":[]},"16":{"verse":"The LORD said to Moses,","annotations":[]},"17":{"verse":"\"Speak to Aaron and tell him: None of your descendants, of whatever generation, who has any defect shall come forward to offer up the food of his God.","annotations":[]},"18":{"verse":"Therefore, he who has any of the following defects may not come forward: he who is blind, or lame, or who has any disfigurement or malformation,","annotations":[]},"19":{"verse":"or a crippled foot or hand,","annotations":[]},"20":{"verse":"or who is hump-backed or weakly or walleyed, or who is afflicted with eczema, ringworm or hernia.","annotations":[]},"21":{"verse":"No descendant of Aaron the priest who has any such defect may draw near to offer up the oblations of the LORD; on account of his defect he may not draw near to offer up the food of his God.","annotations":[]},"22":{"verse":"He may, however, partake of the food of his God: of what is most sacred as well as of what is sacred.","annotations":[]},"23":{"verse":"Only, he may not approach the veil nor go up to the altar on account of his defect; he shall not profane these things that are sacred to me, for it is I, the LORD, who make them sacred.\"","annotations":[]},"24":{"verse":"Moses, therefore, told this to Aaron and his sons and to all the Israelites.","annotations":[]}},"annotations":{"1":"[1] Unclean for any dead person: by preparing the corpse for burial. Cf Numbers 6:6; 19:11-19","2":"[5] Such mourning customs of the Canaanites were forbidden to all the Israelites, but especially to the priests. Cf Lev 19:27-28","3":"[6] Sacred: the same Hebrew word has both the active meaning of \"holy,\" that is, keeping oneself free from profane impurities, and the passive meaning of \"sacred,\" that is, set apart from what is profane and therefore treated with religious reverence","4":"[10] Bare his head: see note on 10:6."}},"2":{"verses":{"1":{"verse":"\"When anyone wishes to bring a cereal offering to the LORD, his offering must consist of fine flour. He shall pour oil on it and put frankincense over it.","annotations":[]},"2":{"verse":"When he has brought it to Aaron's sons, the priests, one of them shall take a handful of this fine flour and oil, together with all the frankincense, and this he shall burn on the altar as a token offering, a sweet-smelling oblation to the LORD.","annotations":["1"]},"3":{"verse":"The rest of the cereal offering belongs to Aaron and his sons. It is a most sacred oblation to the LORD.","annotations":[]},"4":{"verse":"\"When the cereal offering you present is baked in an oven, it must be in the form of unleavened cakes made of fine flour mixed with oil, or of unleavened wafers spread with oil.","annotations":[]},"5":{"verse":"If you present a cereal offering that is fried on a griddle, it must be of fine flour mixed with oil and unleavened.","annotations":[]},"6":{"verse":"Such a cereal offering must be broken into pieces, and oil must be poured over it.","annotations":[]},"7":{"verse":"If you present a cereal offering that is prepared in a pot, it must be of fine flour, deep-fried in oil.","annotations":[]},"8":{"verse":"A cereal offering that is made in any of these ways you shall bring to the LORD, offering it to the priest, who shall take it to the altar.","annotations":[]},"9":{"verse":"Its token offering the priest shall then lift from the cereal offering and burn on the altar as a sweet-smelling oblation to the LORD.","annotations":[]},"10":{"verse":"The rest of the cereal offering belongs to Aaron and his sons. It is a most sacred oblation to the LORD.","annotations":[]},"11":{"verse":"\"Every cereal offering that you present to the LORD shall be unleavened, for you shall not burn any leaven or honey as an oblation to the LORD.","annotations":[]},"12":{"verse":"Such you may indeed present to the LORD in the offering of first fruits, but they are not to be placed on the altar for a pleasing odor.","annotations":[]},"13":{"verse":"However, every cereal offering that you present to the LORD shall be seasoned with salt. Do not let the salt of the covenant of your God be lacking from your cereal offering. On every offering you shall offer salt.","annotations":["2"]},"14":{"verse":"\"If you present a cereal offering of first fruits to the LORD, you shall offer it in the form of fresh grits of new ears of grain, roasted by fire.","annotations":[]},"15":{"verse":"On this cereal offering you shall put oil and frankincense.","annotations":[]},"16":{"verse":"For its token offering the priest shall then burn some of the grits and oil, together with all the frankincense, as an oblation to the LORD.","annotations":[]}},"annotations":{"1":"[2] Token offering: literally, \"reminder.\" Instead of burning the whole cereal offering, they burned only this part of it on the altar; it thus corresponded to the fat of the peace offering. See note on Lev 3:1","2":"[13] The salt of the covenant of your God: the partaking in common of salt by those seated together at table was an ancient symbol of friendship and alliance. Cf Mark 9:49 and Col 4:6; and see note on Numbers 18:19."}},"12":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Tell the Israelites: When a woman has conceived and gives birth to a boy, she shall be unclean for seven days, with the same uncleanness as at her menstrual period.","annotations":["1"]},"3":{"verse":"On the eighth day, the flesh of the boy's foreskin shall be circumcised,","annotations":[]},"4":{"verse":"and then she shall spend thirty-three days more in becoming purified of her blood; she shall not touch anything sacred nor enter the sanctuary till the days of her purification are fulfilled.","annotations":[]},"5":{"verse":"If she gives birth to a girl, for fourteen days she shall be as unclean as at her menstruation, after which she shall spend sixty-six days in becoming purified of her blood.","annotations":[]},"6":{"verse":"\"When the days of her purification for a son or for a daughter are fulfilled, she shall bring to the priest at the entrance of the meeting tent a yearling lamb for a holocaust and a pigeon or a turtledove for a sin offering.","annotations":[]},"7":{"verse":"The priest shall offer them up before the LORD to make atonement for her, and thus she will be clean again after her flow of blood. Such is the law for the woman who gives birth to a boy or a girl child.","annotations":[]},"8":{"verse":"If, however, she cannot afford a lamb, she may take two turtledoves or two pigeons, the one for a holocaust and the other for a sin offering. The priest shall make atonement for her, and thus she will again be clean.\"","annotations":["2"]}},"annotations":{"1":"[2-3] The uncleanness of the woman was more serious during the first period, the seven days after the birth of a boy or the fourteen days after the birth of a girl; only during this period would the rules given in Lev 15:19-24 apply","2":"[8] Forty days after the birth of Jesus, his Virgin Mother made this offering of the poor ( Luke 2:22, 24); since the holocaust was offered in thanksgiving for the birth of the child, this was most fittingly offered by Mary. However, because of her miraculous delivery, she was not really obliged to make the sin offering of purification."}},"22":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Tell Aaron and his sons to respect the sacred offerings which the Israelites consecrate to me; else they will profane my holy name. I am the LORD.","annotations":[]},"3":{"verse":"\"Tell them: If any one of you, or of your descendants in any future generation, dares, while he is in a state of uncleanness, to draw near the sacred offerings which the Israelites consecrate to the LORD, such a one shall be cut off from my presence. I am the LORD.","annotations":[]},"4":{"verse":"\"No descendant of Aaron who is stricken with leprosy, or who suffers from a flow, may eat of these sacred offerings, unless he again becomes clean. Moreover, if anyone touches a person who has become unclean by contact with a corpse, or if anyone has had an emission of seed,","annotations":[]},"5":{"verse":"or if anyone touches any swarming creature or any man whose uncleanness, of whatever kind it may be, is contagious,","annotations":[]},"6":{"verse":"the one who touches such as these shall be unclean until evening and may not eat of the sacred portions until he has first bathed his body in water,","annotations":[]},"7":{"verse":"then, when the sun sets, he again becomes clean. Only then may he eat of the sacred offerings, which are his food.","annotations":[]},"8":{"verse":"He shall not make himself unclean by eating of any animal that has died of itself or has been killed by wild beasts. I am the LORD.","annotations":[]},"9":{"verse":"\"They shall keep my charge and not do wrong in this matter; else they will die for their profanation. I am the LORD who have consecrated them.","annotations":[]},"10":{"verse":"\"Neither a lay person nor a priest's tenant or hired servant may eat of any sacred offering.","annotations":[]},"11":{"verse":"But a slave whom a priest acquires by purchase or who is born in his house may eat of his food.","annotations":[]},"12":{"verse":"A priest's daughter who is married to a layman may not eat of the sacred contributions.","annotations":[]},"13":{"verse":"But if a priest's daughter is widowed or divorced and, having no children, returns to her father's house, she may then eat of her father's food as in her youth. No layman, however, may eat of it.","annotations":[]},"14":{"verse":"If such a one eats of a sacred offering through inadvertence, he shall make restitution to the priest for the sacred offering, with an increment of one fifth of the amount.","annotations":[]},"15":{"verse":"The sacred offerings which the Israelites contribute to the LORD the priests shall not allow to be profaned","annotations":[]},"16":{"verse":"nor in the eating of the sacred offering shall they bring down guilt that must be punished; it is I, the LORD, who make them sacred.\"","annotations":[]},"17":{"verse":"The LORD said to Moses,","annotations":[]},"18":{"verse":"\"Speak to Aaron and his sons and to all the Israelites, and tell them: When anyone of the house of Israel, or any alien residing in Israel, who wishes to offer a sacrifice, brings a holocaust as a votive offering or as a free-will offering to the LORD,","annotations":[]},"19":{"verse":"if it is to be acceptable, the ox or sheep or goat that he offers must be an unblemished male.","annotations":[]},"20":{"verse":"You shall not offer one that has any defect, for such a one would not be acceptable for you.","annotations":[]},"21":{"verse":"When anyone presents a peace offering to the LORD from the herd or the flock in fulfillment of a vow, or as a free-will offering, if it is to find acceptance, it must be unblemished; it shall not have any defect.","annotations":[]},"22":{"verse":"One that is blind or crippled or maimed, or one that has a running sore or mange or ringworm, you shall not offer to the LORD; do not put such an animal on the altar as an oblation to the LORD.","annotations":[]},"23":{"verse":"An ox or a sheep that is in any way ill-proportioned or stunted you may indeed present as a free-will offering, but it will not be acceptable as a votive offering.","annotations":[]},"24":{"verse":"One that has its testicles bruised or crushed or torn out or cut off you shall not offer to the LORD. You shall neither do this in your own land","annotations":[]},"25":{"verse":"nor receive from a foreigner any such animals to offer up as the food of your God; since they are deformed or defective, they will not be acceptable for you.\"","annotations":[]},"26":{"verse":"The LORD said to Moses,","annotations":[]},"27":{"verse":"\"When an ox or a lamb or a goat is born, it shall remain with its mother for seven days; only from the eighth day onward will it be acceptable, to be offered as an oblation to the LORD.","annotations":[]},"28":{"verse":"You shall not slaughter an ox or a sheep on one and the same day with its young.","annotations":[]},"29":{"verse":"Whenever you offer a thanksgiving sacrifice to the LORD, so offer it that it may be acceptable for you;","annotations":[]},"30":{"verse":"it must, therefore, be eaten on the same day; none of it shall be left over until the next day. I am the LORD.","annotations":[]},"31":{"verse":"\"Be careful to observe the commandments which I, the LORD, give you,","annotations":[]},"32":{"verse":"and do not profane my holy name; in the midst of the Israelites I, the LORD, must be held as sacred. It is I who made you sacred","annotations":[]},"33":{"verse":"and led you out of the land of Egypt, that I, the LORD, might be your God.\"","annotations":[]}},"annotations":{}},"6":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Give Aaron and his sons the following command: This is the ritual for holocausts. The holocaust is to remain on the hearth of the altar all night until the next morning, and the fire is to be kept burning on the altar.","annotations":["1"]},"3":{"verse":"The priest, clothed in his linen robe and wearing linen drawers on his body, shall take away the ashes to which the fire has reduced the holocaust on the altar, and lay them at the side of the altar.","annotations":[]},"4":{"verse":"Then, having taken off these garments and put on other garments, he shall carry the ashes to a clean place outside the camp.","annotations":[]},"5":{"verse":"The fire on the altar is to be kept burning; it must not go out. Every morning the priest shall put firewood on it. On this he shall lay out the holocaust and burn the fat of the peace offerings.","annotations":[]},"6":{"verse":"The fire is to be kept burning continuously on the altar; it must not go out.","annotations":[]},"7":{"verse":"\"This is the ritual of the cereal offering. One of Aaron's sons shall first present it before the LORD, in front of the altar.","annotations":[]},"8":{"verse":"Then he shall take from it a handful of its fine flour and oil, together with all the frankincense that is on it, and this he shall burn on the altar as its token offering, a sweet-smelling oblation to the LORD.","annotations":[]},"9":{"verse":"The rest of it Aaron and his sons may eat; but it must be eaten in the form of unleavened cakes and in a sacred place: in the court of the meeting tent they shall eat it.","annotations":[]},"10":{"verse":"It shall not be baked with leaven. I have given it to them as their portion from the oblations of the LORD; it is most sacred, like the sin offering and the guilt offering.","annotations":[]},"11":{"verse":"All the male descendants of Aaron may partake of it as their rightful share in the oblations of the LORD perpetually throughout your generations. Whatever touches the oblations becomes sacred.\"","annotations":[]},"12":{"verse":"The LORD said to Moses,","annotations":["2"]},"13":{"verse":"\"This is the offering that Aaron and his sons shall present to the LORD (on the day he is anointed): one tenth of an ephah of fine flour for the established cereal offering, half in the morning and half in the evening.","annotations":[]},"14":{"verse":"It shall be well kneaded and fried in oil on a griddle when you bring it in. Having broken the offering into pieces, you shall present it as a sweet-smelling oblation to the LORD.","annotations":[]},"15":{"verse":"Aaron's descendant who succeeds him as the anointed priest shall do likewise. This is a perpetual ordinance: for the Lord the whole offering shall be burned.","annotations":[]},"16":{"verse":"Every cereal offering of a priest shall be a whole burnt offering; it may not be eaten.\"","annotations":[]},"17":{"verse":"The LORD said to Moses,","annotations":[]},"18":{"verse":"\"Tell Aaron and his sons: This is the ritual for sin offerings. At the place where holocausts are slaughtered, there also, before the LORD, shall the sin offering be slaughtered. It is most sacred.","annotations":[]},"19":{"verse":"The priest who presents the sin offering may partake of it; but it must be eaten in a sacred place, in the court of the meeting tent.","annotations":[]},"20":{"verse":"Whatever touches its flesh shall become sacred. If any of its blood is spilled on a garment, the stained part must be washed in a sacred place.","annotations":[]},"21":{"verse":"A clay vessel in which it has been cooked shall thereafter be broken; if it is cooked in a bronze vessel, this shall be scoured afterward and rinsed with water.","annotations":[]},"22":{"verse":"All the males of the priestly line may partake of the sin offering, since it is most sacred.","annotations":[]},"23":{"verse":"But no one may partake of any sin offering of which some blood has been brought into the meeting tent to make atonement in the sanctuary; such an offering must be burned up in the fire.","annotations":[]}},"annotations":{"1":"[2] Ritual: literally, \"law, instruction.\" Here, and in the following paragraphs, are given additional prescriptions for various kinds of sacrifices which were, in part, treated of in the preceding chapters","2":"[12-16] This is another law about the daily or \"established\" cereal offering. It differs in some respects from the preceding law ( Lev 6:7-11) and also from the law in Exodus 29:38-42. Hence, the words on the day he is anointed were probably added by some later scribe in order to avoid the difficulty of harmonizing this law with the other two laws on the same matter."}},"13":{"verses":{"1":{"verse":"The LORD said to Moses and Aaron,","annotations":[]},"2":{"verse":"\"If someone has on his skin a scab or pustule or blotch which appears to be the sore of leprosy, he shall be brought to Aaron, the priest, or to one of the priests among his descendants,","annotations":["1"]},"3":{"verse":"who shall examine the sore on his skin. If the hair on the sore has turned white and the sore itself shows that it has penetrated below the skin, it is indeed the sore of leprosy; the priest, on seeing this, shall declare the man unclean.","annotations":[]},"4":{"verse":"If, however, the blotch on the skin is white, but does not seem to have penetrated below the skin, nor has the hair turned white, the priest shall quarantine the stricken man for seven days.","annotations":[]},"5":{"verse":"On the seventh day the priest shall again examine him. If he judges that the sore has remained unchanged and has not spread on the skin, the priest shall quarantine him for another seven days,","annotations":[]},"6":{"verse":"and once more examine him on the seventh day. If the sore is now dying out and has not spread on the skin, the priest shall declare the man clean; it was merely eczema. The man shall wash his garments and so become clean.","annotations":[]},"7":{"verse":"But if, after he has shown himself to the priest to be declared clean, the eczema spreads at all on his skin, he shall once more show himself to the priest.","annotations":[]},"8":{"verse":"Should the priest, on examining it, find that the eczema has indeed spread on the skin, he shall declare the man unclean; it is leprosy.","annotations":[]},"9":{"verse":"\"When someone is stricken with leprosy, he shall be brought to the priest.","annotations":[]},"10":{"verse":"Should the priest, on examining him, find that there is a white scab on the skin which has turned the hair white and that there is raw flesh in it,","annotations":[]},"11":{"verse":"it is skin leprosy that has long developed. The priest shall declare the man unclean without first quarantining him, since he is certainly unclean.","annotations":[]},"12":{"verse":"If leprosy breaks out on the skin and, as far as the priest can see, covers all the skin of the stricken man from head to foot,","annotations":["2"]},"13":{"verse":"should the priest then, on examining him, find that the leprosy does cover his whole body, he shall declare the stricken man clean; since it has all turned white, the man is clean.","annotations":[]},"14":{"verse":"But as soon as raw flesh appears on him, he is unclean;","annotations":[]},"15":{"verse":"on observing the raw flesh, the priest shall declare him unclean, because raw flesh is unclean; it is leprosy.","annotations":[]},"16":{"verse":"If, however, the raw flesh again turns white, he shall return to the priest;","annotations":[]},"17":{"verse":"should the latter, on examining him, find that the sore has indeed turned white, he shall declare the stricken man clean, and thus he will be clean.","annotations":[]},"18":{"verse":"\"If a man who had a boil on his skin which later healed,","annotations":[]},"19":{"verse":"should now in the place of the boil have a white scab or a pink blotch, he shall show himself to the priest.","annotations":[]},"20":{"verse":"If the latter, on examination, sees that it is deeper than the skin and that the hair has turned white, he shall declare the man unclean; it is the sore of leprosy that has broken out in the boil.","annotations":[]},"21":{"verse":"But if the priest, on examining him, finds that there is no white hair in it and that it is not deeper than the skin and is already dying out, the priest shall quarantine him for seven days.","annotations":[]},"22":{"verse":"If it has then spread on the skin, the priest shall declare him unclean; the man is stricken.","annotations":[]},"23":{"verse":"But if the blotch remains in its place without spreading, it is merely the scar of the boil; the priest shall therefore declare him clean.","annotations":[]},"24":{"verse":"\"If a man had a burn on his skin, and the proud flesh of the burn now becomes a pink or a white blotch,","annotations":[]},"25":{"verse":"the priest shall examine it. If the hair has turned white on the blotch and this seems to have penetrated below the skin, it is leprosy that has broken out in the burn; the priest shall therefore declare him unclean and stricken with leprosy.","annotations":[]},"26":{"verse":"But if the priest, on examining it, finds that there is no white hair on the blotch and that this is not deeper than the skin and is already dying out, the priest shall quarantine him for seven days.","annotations":[]},"27":{"verse":"Should the priest, when examining it on the seventh day, find that it has spread at all on the skin, he shall declare the man unclean and stricken with leprosy.","annotations":[]},"28":{"verse":"But if the blotch remains in its place without spreading on the skin and is already dying out, it is merely the scab of the burn; the priest shall therefore declare the man clean, since it is only the scar of the burn.","annotations":[]},"29":{"verse":"\"When a man or a woman has a sore on the head or cheek,","annotations":[]},"30":{"verse":"should the priest, on examining it, find that the sore has penetrated below the skin and that there is fine yellow hair on it, the priest shall declare the person unclean, for this is scall, a leprous disease of the head or cheek.","annotations":["3"]},"31":{"verse":"But if the priest, on examining the scall sore, finds that it has not penetrated below the skin, though the hair on it may not be black, the priest shall quarantine the person with scall sore for seven days,","annotations":[]},"32":{"verse":"and on the seventh day again examine the sore. If the scall has not spread and has no yellow hair on it and does not seem to have penetrated below the skin,","annotations":[]},"33":{"verse":"the man shall shave himself, but not on the diseased spot. Then the priest shall quarantine him for another seven days.","annotations":[]},"34":{"verse":"If the priest, when examining the scall on the seventh day, finds that it has not spread on the skin and that it has not penetrated below the skin, he shall declare the man clean; the latter shall wash his garments, and thus he will be clean.","annotations":[]},"35":{"verse":"But if the scall spreads at all on his skin after he has been declared clean,","annotations":[]},"36":{"verse":"the priest shall again examine it. If the scall has indeed spread on the skin, he need not look for yellow hair; the man is surely unclean.","annotations":[]},"37":{"verse":"If, however, he judges that the scall has remained in its place and that black hair has grown on it, the disease has been healed; the man is clean, and the priest shall declare him clean.","annotations":[]},"38":{"verse":"\"When the skin of a man or a woman is spotted with white blotches,","annotations":[]},"39":{"verse":"the priest shall make an examination. If the blotches on the skin are white and already dying out, it is only tetter that has broken out on the skin, and the person therefore is clean.","annotations":["4"]},"40":{"verse":"\"When a man loses the hair of his head, he is not unclean merely because of his bald crown.","annotations":[]},"41":{"verse":"So too, if he loses the hair on the front of his head, he is not unclean merely because of his bald forehead.","annotations":[]},"42":{"verse":"But when there is a pink sore on his bald crown or bald forehead, it is leprosy that is breaking out there.","annotations":[]},"43":{"verse":"The priest shall examine him; and if the scab on the sore of the bald spot has the same pink appearance as that of skin leprosy of the fleshy part of the body,","annotations":[]},"44":{"verse":"the man is leprous and unclean, and the priest shall declare him unclean by reason of the sore on his head.","annotations":[]},"45":{"verse":"\"The one who bears the sore of leprosy shall keep his garments rent and his head bare, and shall muffle his beard; he shall cry out, 'Unclean, unclean!'","annotations":[]},"46":{"verse":"As long as the sore is on him he shall declare himself unclean, since he is in fact unclean. He shall dwell apart, making his abode outside the camp.","annotations":[]},"47":{"verse":"\"When a leprous infection is on a garment of wool or of linen,","annotations":["5"]},"48":{"verse":"or on woven or knitted material of linen or wool, or on a hide or anything made of leather,","annotations":[]},"49":{"verse":"if the infection on the garment or hide, or on the woven or knitted material, or on any leather article is greenish or reddish, the thing is indeed infected with leprosy and must be shown to the priest.","annotations":[]},"50":{"verse":"Having examined the infection, the priest shall quarantine the infected article for seven days.","annotations":[]},"51":{"verse":"\"On the seventh day the priest shall again examine the infection. If it has spread on the garment, or on the woven or knitted material, or on the leather, whatever be its use, the infection is malignant leprosy, and the article is unclean.","annotations":[]},"52":{"verse":"He shall therefore burn up the garment, or the woven or knitted material of wool or linen, or the leather article, whatever it may be, which is infected; since it has malignant leprosy, it must be destroyed by fire.","annotations":[]},"53":{"verse":"But if the priest, on examining the infection, finds that it has not spread on the garment, or on the woven or knitted material, or on the leather article,","annotations":[]},"54":{"verse":"he shall give orders to have the infected article washed and then quarantined for another seven days.","annotations":[]},"55":{"verse":"\"Then the priest shall again examine the infected article after it has been washed. If the infection has not changed its appearance, even though it may not have spread, the article is unclean and shall be destroyed by fire.","annotations":[]},"56":{"verse":"But if the priest, on examining the infection, finds that it is dying out after the washing, he shall tear the infected part out of the garment, or the leather, or the woven or knitted material.","annotations":[]},"57":{"verse":"If, however, the infection again appears on the garment, or on the woven or knitted material, or on the leather article, it is still virulent and the thing infected shall be destroyed by fire.","annotations":[]},"58":{"verse":"But if, after the washing, the infection has left the garment, or the woven or knitted material, or the leather article, the thing shall be washed a second time, and thus it will be clean.","annotations":[]},"59":{"verse":"This is the law for leprous infection on a garment of wool or linen, or on woven or knitted material, or on any leather article, to determine whether it is clean or unclean.\"","annotations":[]}},"annotations":{"1":"[2-4] Various kinds of skin blemishes are treated here which were not contagious but simply disqualified their subjects from association with others, especially in public worship, until they were declared ritually clean. The Hebrew term used does not refer to Hansen's disease, currently called leprosy","2":"[12-14] If leprosy breaks out on the skin: the symptoms described here point to a form of skin disease which is merely on the surface and therefore easily cured","3":"[30] Scall: a scabby or scaly eruption of the scalp. According to some, \"ringworm.&quot","4":"[39] Tetter: vitiligo, a harmless form of skin disease","5":"[47] A leprous infection: some mold or fungus growth resembling human leprosy."}},"24":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Order the Israelites to bring you clear oil of crushed olives for the light, so that you may keep lamps burning regularly.","annotations":[]},"3":{"verse":"In the meeting tent, outside the veil that hangs in front of the commandments, Aaron shall set up the lamps to burn before the LORD regularly, from evening till morning. Thus, by a perpetual statute for you and your descendants,","annotations":[]},"4":{"verse":"the lamps shall be set up on the pure gold lampstand, to burn regularly before the LORD.","annotations":[]},"5":{"verse":"\"You shall take fine flour and bake it into twelve cakes, using two tenths of an ephah of flour for each cake.","annotations":[]},"6":{"verse":"These you shall place in two piles, six in each pile, on the pure gold table before the LORD.","annotations":[]},"7":{"verse":"On each pile put some pure frankincense, which shall serve as an oblation to the LORD, a token offering for the bread.","annotations":[]},"8":{"verse":"Regularly on each sabbath day this bread shall be set out afresh before the LORD, offered on the part of the Israelites by an everlasting agreement.","annotations":[]},"9":{"verse":"It shall belong to Aaron and his sons, who must eat it in a sacred place, since, as something most sacred among the various oblations to the LORD, it is his by perpetual right.\"","annotations":[]},"10":{"verse":"Among the Israelites there was a man born of an Israelite mother (Shelomith, daughter of Dibri, of the tribe of Dan) and an Egyptian father.","annotations":[]},"11":{"verse":"This man quarreled publicly with another Israelite and cursed and blasphemed the LORD'S name. So the people brought him to Moses,","annotations":[]},"12":{"verse":"who kept him in custody till a decision from the LORD should settle the case for them.","annotations":[]},"13":{"verse":"The LORD then said to Moses,","annotations":[]},"14":{"verse":"\"Take the blasphemer outside the camp, and when all who heard him have laid their hands on his head, let the whole community stone him.","annotations":[]},"15":{"verse":"Tell the Israelites: Anyone who curses his God shall bear the penalty of his sin;","annotations":[]},"16":{"verse":"whoever blasphemes the name of the LORD shall be put to death. The whole community shall stone him; alien and native alike must be put to death for blaspheming the LORD'S name.","annotations":[]},"17":{"verse":"\"Whoever takes the life of any human being shall be put to death;","annotations":[]},"18":{"verse":"whoever takes the life of an animal shall make restitution of another animal. A life for a life!","annotations":[]},"19":{"verse":"Anyone who inflicts an injury on his neighbor shall receive the same in return.","annotations":[]},"20":{"verse":"Limb for limb, eye for eye, tooth for tooth! The same injury that a man gives another shall be inflicted on him in return.","annotations":[]},"21":{"verse":"Whoever slays an animal shall make restitution, but whoever slays a man shall be put to death.","annotations":[]},"22":{"verse":"You shall have but one rule, for alien and native alike. I, the LORD, am your God.\"","annotations":[]},"23":{"verse":"When Moses told this to the Israelites, they took the blasphemer outside the camp and stoned him; they carried out the command that the LORD had given Moses.","annotations":[]}},"annotations":{}},"1":{"verses":{"1":{"verse":"The LORD called Moses, and from the meeting tent gave him this message:","annotations":[]},"2":{"verse":"\"Speak to the Israelites and tell them: When any one of you wishes to bring an animal offering to the LORD, such an offering must be from the herd or from the flock.","annotations":["1"]},"3":{"verse":"\"If his holocaust offering is from the herd, it must be a male without blemish. To find favor with the LORD, he shall bring it to the entrance of the meeting tent","annotations":["2"]},"4":{"verse":"and there lay his hand on the head of the holocaust, so that it may be acceptable to make atonement for him.","annotations":[]},"5":{"verse":"He shall then slaughter the bull before the LORD, but Aaron's sons, the priests, shall offer up its blood by splashing it on the sides of the altar which is at the entrance of the meeting tent.","annotations":[]},"6":{"verse":"Then he shall skin the holocaust and cut it up into pieces.","annotations":[]},"7":{"verse":"After Aaron's sons, the priests, have put some burning embers on the altar and laid some wood on them,","annotations":[]},"8":{"verse":"they shall lay the pieces of meat, together with the head and the suet, on top of the wood and embers on the altar.","annotations":[]},"9":{"verse":"The inner organs and the shanks, however, the offerer shall first wash with water. The priest shall then burn the whole offering on the altar as a holocaust, a sweet-smelling oblation to the LORD.","annotations":[]},"10":{"verse":"\"If his holocaust offering is from the flock, that is, a sheep or a goat, he must bring a male without blemish.","annotations":[]},"11":{"verse":"This he shall slaughter before the LORD at the north side of the altar. Then Aaron's sons, the priests, shall splash its blood on the sides of the altar.","annotations":[]},"12":{"verse":"When the offerer has cut it up into pieces, the priest shall lay these, together with the head and suet, on top of the wood and the fire on the altar.","annotations":[]},"13":{"verse":"The inner organs and the shanks, however, the offerer shall first wash with water. The priest shall offer them up and then burn the whole offering on the altar as a holocaust, a sweet-smelling oblation to the LORD.","annotations":[]},"14":{"verse":"\"If he offers a bird as a holocaust to the LORD, he shall choose a turtledove or a pigeon as his offering.","annotations":[]},"15":{"verse":"Having brought it to the altar where it is to be burned, the priest shall snap its head loose and squeeze out its blood against the side of the altar.","annotations":[]},"16":{"verse":"Its crop and feathers shall be removed and thrown on the ash heap at the east side of the altar.","annotations":[]},"17":{"verse":"Then, having split the bird down the middle without separating the halves, the priest shall burn it on the altar, over the wood on the fire, as a holocaust, a sweet-smelling oblation to the LORD.","annotations":[]}},"annotations":{"1":"[2] From the herd or from the flock: the only animals which could be used as sacrificial victims were either of the bovine class (bulls, cows and calves) or the ovine class (sheep and lambs, goats and kids). Excluded, therefore, were not only all wild animals, but also such \"unclean\" domestic animals as the camel and the ass. See note on Lev 11:1-3","2":"[3] Holocaust: from the Greek word meaning \"wholly burned,\" this is the technical term for the special type of sacrifice in which an entire animal except its hide was consumed in the fire on the altar. The primary purpose of this complete gift was to render glory and praise to God."}},"17":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Speak to Aaron and his sons, as well as to all the Israelites, and tell them: This is what the LORD has commanded.","annotations":[]},"3":{"verse":"Any Israelite who slaughters an ox or a sheep or a goat, whether in the camp or outside of it,","annotations":["1"]},"4":{"verse":"without first bringing it to the entrance of the meeting tent to present it as an offering to the LORD in front of his Dwelling, shall be judged guilty of bloodshed; and for this, such a man shall be cut off from among his people.","annotations":[]},"5":{"verse":"Therefore, such sacrifices as they used to offer up in the open field the Israelites shall henceforth offer to the LORD, bringing them to the priest at the entrance of the meeting tent and sacrificing them there as peace offerings to the LORD.","annotations":[]},"6":{"verse":"The priest shall splash the blood on the altar of the LORD at the entrance of the meeting tent and there burn the fat for an odor pleasing to the LORD.","annotations":[]},"7":{"verse":"No longer shall they offer their sacrifices to the satyrs to whom they used to render their wanton worship. This shall be an everlasting ordinance for them and their descendants.","annotations":[]},"8":{"verse":"\"Tell them, therefore: Anyone, whether of the house of Israel or of the aliens residing among them, who offers a holocaust or sacrifice","annotations":[]},"9":{"verse":"without bringing it to the entrance of the meeting tent to offer it to the LORD, shall be cut off from his kinsmen.","annotations":[]},"10":{"verse":"And if anyone, whether of the house of Israel or of the aliens residing among them, partakes of any blood, I will set myself against that one who partakes of blood and will cut him off from among his people.","annotations":[]},"11":{"verse":"Since the life of a living body is in its blood, I have made you put it on the altar, so that atonement may thereby be made for your own lives, because it is the blood, as the seat of life, that makes atonement.","annotations":["2"]},"12":{"verse":"That is why I have told the Israelites: No one among you, not even a resident alien, may partake of blood.","annotations":[]},"13":{"verse":"\"Anyone hunting, whether of the Israelites or of the aliens residing among them, who catches an animal or a bird that may be eaten, shall pour out its blood and cover it with earth.","annotations":[]},"14":{"verse":"Since the life of every living body is its blood, I have told the Israelites: You shall not partake of the blood of any meat. Since the life of every living body is its blood, anyone who partakes of it shall be cut off.","annotations":[]},"15":{"verse":"\"Everyone, whether a native or an alien, who eats of an animal that died of itself or was killed by a wild beast, shall wash his garments, bathe in water, and be unclean until evening, and then he will be clean.","annotations":[]},"16":{"verse":"If he does not wash or does not bathe his body, he shall have the guilt to bear.\"","annotations":[]}},"annotations":{"1":"[3-5] The ancients considered blood the seat and sign of life, and therefore something sacred, even in animals. Cf Genesis 9:4-5. Hence, even the ordinary butchering of an animal for meat was looked upon as having a sacrificial character, so that it should be performed at the sanctuary. This law, however, could not be carried out without great difficulty when the Israelites were scattered throughout Palestine, and so was modified in Deut 12:20-22","2":"[11] That atonement may thereby be made for your own lives: hence, the sacrifice of an animal was a symbolic act which substituted the victim's life for the life of the offerer, who thus acknowledged that he deserved God's punishments for his sins. This idea of sacrifice is applied in Hebrews 9-10 to the death of Christ, inasmuch as \"without the shedding of blood there is no forgiveness\" ( Hebrews 9:22)."}},"7":{"verses":{"1":{"verse":"\"This is the ritual for guilt offerings, which are most sacred.","annotations":[]},"2":{"verse":"At the place where the holocausts are slaughtered, there also shall the guilt offering be slaughtered. Its blood shall be splashed on the sides of the altar.","annotations":[]},"3":{"verse":"All of its fat shall be taken from it and offered up: the fatty tail, the fatty membrane over the inner organs,","annotations":[]},"4":{"verse":"as well as the two kidneys with the fat on them near the loins, and the lobe of the liver, which must be severed above the kidneys.","annotations":[]},"5":{"verse":"All this the priest shall burn on the altar as an oblation to the LORD. This is the guilt offering.","annotations":[]},"6":{"verse":"All the males of the priestly line may partake of it; but it must be eaten in a sacred place, since it is most sacred.","annotations":[]},"7":{"verse":"\"Because the sin offering and the guilt offering are alike, both having the same ritual, the guilt offering likewise belongs to the priest who makes atonement with it.","annotations":[]},"8":{"verse":"Similarly, the priest who offers a holocaust for someone may keep for himself the hide of the holocaust that he has offered.","annotations":[]},"9":{"verse":"Also, every cereal offering that is baked in an oven or deep-fried in a pot or fried on a griddle shall belong to the priest who offers it,","annotations":[]},"10":{"verse":"whereas all cereal offerings that are offered up dry or mixed with oil shall belong to all of Aaron's sons without distinction.","annotations":[]},"11":{"verse":"\"This is the ritual for the peace offerings that are presented to the LORD.","annotations":[]},"12":{"verse":"When anyone makes a peace offering in thanksgiving, together with his thanksgiving sacrifice he shall offer unleavened cakes mixed with oil, unleavened wafers spread with oil, and cakes made of fine flour mixed with oil and well kneaded.","annotations":[]},"13":{"verse":"His offering shall also include loaves of leavened bread along with the victim of his peace offering for thanksgiving.","annotations":["1"]},"14":{"verse":"From each of his offerings he shall present one portion as a contribution to the LORD; this shall belong to the priest who splashes the blood of the peace offering.","annotations":[]},"15":{"verse":"\"The flesh of the thanksgiving sacrifice shall be eaten on the day it is offered; none of it may be kept till the next day.","annotations":[]},"16":{"verse":"However, if the sacrifice is a votive or a free-will offering, it should indeed be eaten on the day the sacrifice is offered, but what is left over may be eaten on the next day.","annotations":[]},"17":{"verse":"Should any flesh from the sacrifice be left over on the third day, it must be burned up in the fire.","annotations":[]},"18":{"verse":"If, therefore, any of the flesh of the peace offering is eaten on the third day, it shall not win favor for him nor shall it be reckoned to his credit; rather, it shall be considered as refuse, and anyone who eats of it shall have his guilt to bear.","annotations":[]},"19":{"verse":"Should the flesh touch anything unclean, it may not be eaten, but shall be burned up in the fire. \"All who are clean may partake of this flesh.","annotations":[]},"20":{"verse":"If, however, someone while in a state of uncleanness eats any of the flesh of a peace offering belonging to the LORD, that person shall be cut off from his people.","annotations":[]},"21":{"verse":"Likewise, if someone touches anything unclean, whether the uncleanness be of human or of animal origin or from some loathsome crawling creature, and then eats of a peace offering belonging to the LORD, that person, too, shall be cut off from his people.\"","annotations":[]},"22":{"verse":"The LORD said to Moses,","annotations":[]},"23":{"verse":"\"Tell the Israelites: You shall not eat the fat of any ox or sheep or goat.","annotations":["2"]},"24":{"verse":"Although the fat of an animal that has died a natural death or has been killed by wild beasts may be put to any other use, you may not eat it.","annotations":[]},"25":{"verse":"If anyone eats the fat of an animal from which an oblation is made to the LORD, such a one shall be cut off from his people.","annotations":[]},"26":{"verse":"Wherever you dwell, you shall not partake of any blood, be it of bird or of animal.","annotations":[]},"27":{"verse":"Every person who partakes of any blood shall be cut off from his people.\"","annotations":[]},"28":{"verse":"The LORD said to Moses,","annotations":[]},"29":{"verse":"\"Tell the Israelites: He who presents a peace offering to the LORD shall bring a part of it as his special offering to him,","annotations":[]},"30":{"verse":"carrying in with his own hands the oblations to the LORD. The fat is to be brought in, together with the breast, which is to be waved as a wave offering before the LORD.","annotations":["3"]},"31":{"verse":"The priest shall burn the fat on the altar, but the breast belongs to Aaron and his sons.","annotations":[]},"32":{"verse":"Moreover, from your peace offering you shall give to the priest the right leg as a raised offering.","annotations":[]},"33":{"verse":"The descendant of Aaron who offers up the blood and fat of the peace offering shall have the right leg as his portion,","annotations":[]},"34":{"verse":"for from the peace offerings of the Israelites I have taken the breast that is waved and the leg that is raised up, and I have given them to Aaron, the priest, and to his sons by a perpetual ordinance as a contribution from the Israelites.\"","annotations":[]},"35":{"verse":"This is the priestly share from the oblations of the LORD, allotted to Aaron and his sons on the day he called them to be the priests of the LORD;","annotations":["4"]},"36":{"verse":"on the day he anointed them the LORD ordered the Israelites to give them this share by a perpetual ordinance throughout their generations.","annotations":[]},"37":{"verse":"This is the ritual for holocausts, cereal offerings, sin offerings, guilt offerings, (ordination offerings) and peace offerings,","annotations":[]},"38":{"verse":"which the LORD enjoined on Moses at Mount Sinai at the time when he commanded the Israelites in the wilderness of Sinai to bring their offerings to the LORD.","annotations":[]}},"annotations":{"1":"[13] Leavened bread: these loaves were not burned on the altar (cf Lev 2:11), but were eaten at the \"communion\" meal which followed the sacrifice. See note on Lev 3:1","2":"[23] The fat: only the particular portions specified in Lev 3:9- 10,14-15 are meant. Ox or sheep or goat: such animals as could be sacrificed; the fat of other clean animals could be eaten","3":"[30-34] A wave offering . . . a raised offering: these ceremonies are described in Exodus 29:24-28. The Hebrew word for \"raised offering\" is also rendered, in certain contexts, as \"contribution.&quot","4":"[35] The priestly share: literally, \"the anointed part.\""}},"25":{"verses":{"1":{"verse":"The LORD said to Moses on Mount Sinai,","annotations":[]},"2":{"verse":"\"Speak to the Israelites and tell them: When you enter the land that I am giving you, let the land, too, keep a sabbath for the LORD.","annotations":[]},"3":{"verse":"For six years you may sow your field, and for six years prune your vineyard, gathering in their produce.","annotations":[]},"4":{"verse":"But during the seventh year the land shall have a complete rest, a sabbath for the LORD, when you may neither sow your field nor prune your vineyard.","annotations":[]},"5":{"verse":"The aftergrowth of your harvest you shall not reap, nor shall you pick the grapes of your untrimmed vines in this year of sabbath rest for the land.","annotations":["1"]},"6":{"verse":"While the land has its sabbath, all its produce will be food equally for you yourself and for your male and female slaves, for your hired help and the tenants who live with you,","annotations":[]},"7":{"verse":"and likewise for your livestock and for the wild animals on your land.","annotations":[]},"8":{"verse":"\"Seven weeks of years shall you count - seven times seven years - so that the seven cycles amount to forty-nine years.","annotations":[]},"9":{"verse":"Then, on the tenth day of the seventh month let the trumpet resound; on this, the Day of Atonement, the trumpet blast shall re-echo throughout your land.","annotations":[]},"10":{"verse":"This fiftieth year you shall make sacred by proclaiming liberty in the land for all its inhabitants. It shall be a jubilee for you, when every one of you shall return to his own property, every one to his own family estate.","annotations":["2"]},"11":{"verse":"In this fiftieth year, your year of jubilee, you shall not sow, nor shall you reap the aftergrowth or pick the grapes from the untrimmed vines.","annotations":[]},"12":{"verse":"Since this is the jubilee, which shall be sacred for you, you may not eat of its produce, except as taken directly from the field.","annotations":[]},"13":{"verse":"\"In this year of jubilee, then, every one of you shall return to his own property.","annotations":[]},"14":{"verse":"Therefore, when you sell any land to your neighbor or buy any from him, do not deal unfairly.","annotations":[]},"15":{"verse":"On the basis of the number of years since the last jubilee shall you purchase the land from him; and so also, on the basis of the number of years for crops, shall he sell it to you.","annotations":[]},"16":{"verse":"When the years are many, the price shall be so much the more; when the years are few, the price shall be so much the less. For it is really the number of crops that he sells you.","annotations":[]},"17":{"verse":"Do not deal unfairly, then; but stand in fear of your God. I, the LORD, am your God.","annotations":[]},"18":{"verse":"\"Observe my precepts and be careful to keep my regulations, for then you will dwell securely in the land.","annotations":[]},"19":{"verse":"The land will yield its fruit and you will have food in abundance, so that you may live there without worry.","annotations":[]},"20":{"verse":"Therefore, do not say, 'What shall we eat in the seventh year, if we do not then sow or reap our crop?'","annotations":[]},"21":{"verse":"I will bestow such blessings on you in the sixth year that there will then be crop enough for three years.","annotations":[]},"22":{"verse":"When you sow in the eighth year, you will continue to eat from the old crop; and even into the ninth year, when the crop comes in, you will still have the old to eat from.","annotations":[]},"23":{"verse":"\"The land shall not be sold in perpetuity; for the land is mine, and you are but aliens who have become my tenants.","annotations":[]},"24":{"verse":"Therefore, in every part of the country that you occupy, you must permit the land to be redeemed.","annotations":[]},"25":{"verse":"When one of your countrymen is reduced to poverty and has to sell some of his property, his closest relative, who has the right to redeem it, may go and buy back what his kinsman has sold.","annotations":[]},"26":{"verse":"If, however, the man has no relative to redeem his land, but later on acquires sufficient means to buy it back in his own name,","annotations":[]},"27":{"verse":"he shall make a deduction from the price in proportion to the number of years since the sale, and then pay back the balance to the one to whom he sold it, so that he may thus regain his own property.","annotations":[]},"28":{"verse":"But if he does not acquire sufficient means to buy back his land, what he has sold shall remain in the possession of the purchaser until the jubilee, when it must be released and returned to its original owner.","annotations":[]},"29":{"verse":"\"When someone sells a dwelling in a walled town, he has the right to buy it back during the time of one full year from its sale.","annotations":[]},"30":{"verse":"But if such a house in a walled town has not been redeemed at the end of a full year, it shall belong in perpetuity to the purchaser and his descendants; nor shall it be released in the jubilee.","annotations":[]},"31":{"verse":"However, houses in villages that are not encircled by walls shall be considered as belonging to the surrounding farm land; they may be redeemed at any time, and in the jubilee they must be released.","annotations":[]},"32":{"verse":"\"In levitical cities the Levites shall always have the right to redeem the town houses that are their property.","annotations":[]},"33":{"verse":"Any town house of the Levites in their cities that had been sold and not redeemed, shall be released in the jubilee; for the town houses of the Levites are their hereditary property in the midst of the Israelites.","annotations":[]},"34":{"verse":"Moreover, the pasture land belonging to their cities shall not be sold at all; it must always remain their hereditary property.","annotations":[]},"35":{"verse":"\"When one of your fellow countrymen is reduced to poverty and is unable to hold out beside you, extend to him the privileges of an alien or a tenant, so that he may continue to live with you.","annotations":[]},"36":{"verse":"Do not exact interest from your countryman either in money or in kind, but out of fear of God let him live with you.","annotations":[]},"37":{"verse":"You are to lend him neither money at interest nor food at a profit.","annotations":[]},"38":{"verse":"I, the LORD, am your God, who brought you out of the land of Egypt to give you the land of Canaan and to be your God.","annotations":[]},"39":{"verse":"\"When, then, your countryman becomes so impoverished beside you that he sells you his services, do not make him work as a slave.","annotations":[]},"40":{"verse":"Rather, let him be like a hired servant or like your tenant, working with you until the jubilee year,","annotations":[]},"41":{"verse":"when he, together with his children, shall be released from your service and return to his kindred and to the property of his ancestors.","annotations":[]},"42":{"verse":"Since those whom I brought out of the land of Egypt are servants of mine, they shall not be sold as slaves to any man.","annotations":[]},"43":{"verse":"Do not lord it over them harshly, but stand in fear of your God.","annotations":[]},"44":{"verse":"\"Slaves, male and female, you may indeed possess, provided you buy them from among the neighboring nations.","annotations":[]},"45":{"verse":"You may also buy them from among the aliens who reside with you and from their children who are born and reared in your land. Such slaves you may own as chattels,","annotations":[]},"46":{"verse":"and leave to your sons as their hereditary property, making them perpetual slaves. But you shall not lord it harshly over any of the Israelites, your kinsmen.","annotations":[]},"47":{"verse":"\"When one of your countrymen is reduced to such poverty that he sells himself to a wealthy alien who has a permanent or a temporary residence among you, or to one of the descendants of an immigrant family,","annotations":[]},"48":{"verse":"even after he has thus sold his services he still has the right of redemption; he may be redeemed by one of his own brothers,","annotations":[]},"49":{"verse":"or by his uncle or cousin, or by some other relative or fellow clansman; or, if he acquires the means, he may redeem himself.","annotations":[]},"50":{"verse":"With his purchaser he shall compute the years from the sale to the jubilee, distributing the sale price over these years as though he had been hired as a day laborer.","annotations":[]},"51":{"verse":"The more such years there are, the more of the sale price he shall pay back as ransom;","annotations":[]},"52":{"verse":"the fewer years there are left before the jubilee year, the more he has to his credit; in proportion to his years of service shall he pay his ransom.","annotations":[]},"53":{"verse":"The alien shall treat him as a servant hired on an annual basis, and he shall not lord it over him harshly under your very eyes.","annotations":[]},"54":{"verse":"If he is not thus redeemed, he shall nevertheless be released, together with his children, in the jubilee year.","annotations":[]},"55":{"verse":"For to me the Israelites belong as servants; they are servants of mine, because I brought them out of the land of Egypt, I, the LORD, your God.","annotations":[]}},"annotations":{"1":"[5-7-9] As long as the produce of the sabbatical year remains on the field, it remains available to everyone; cf Lev 25:12. In Exodus 23:10-11 the poor and the wild beasts that have no other source of nourishment are alone mentioned","2":"[10] Fiftieth year: to arrive at this number, the preceding year of jubilee is included in the count, and therefore this is more exactly the forty-ninth year, the seventh sabbatical year. Liberty: Israelite slaves were set free ( Lev 25:50) and landed property was returned to its original owner ( Lev 25:13): two important laws for preserving the social and economic equilibrium. Jubilee: derived from the Hebrew word yobel, \"ram's horn,\" which was blown on this occasion."}},"3":{"verses":{"1":{"verse":"\"If someone in presenting a peace offering makes his offering from the herd, he may offer before the LORD either a male or a female animal, but it must be without blemish.","annotations":["1"]},"2":{"verse":"He shall lay his hand on the head of his offering, and then slaughter it at the entrance of the meeting tent; but Aaron's sons, the priests, shall splash its blood on the sides of the altar.","annotations":[]},"3":{"verse":"From the peace offering he shall offer as an oblation to the LORD the fatty membrane over the inner organs, and all the fat that adheres to them,","annotations":[]},"4":{"verse":"as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he shall sever above the kidneys.","annotations":["2"]},"5":{"verse":"All this Aaron's sons shall then burn on the altar with the holocaust, on the wood over the fire, as a sweet-smelling oblation to the LORD.","annotations":[]},"6":{"verse":"\"If the peace offering he presents to the LORD is from the flock, he may offer either a male or a female animal, but it must be without blemish.","annotations":[]},"7":{"verse":"If he presents a lamb as his offering, he shall bring it before the LORD,","annotations":[]},"8":{"verse":"and after laying his hand on the head of his offering, he shall slaughter it before the meeting tent; but Aaron's sons shall splash its blood on the sides of the altar.","annotations":[]},"9":{"verse":"As an oblation to the LORD he shall present the fat of the peace offering: the whole fatty tail, which he must sever close to the spine, the fatty membrane over the inner organs, and all the fat that adheres to them,","annotations":["3"]},"10":{"verse":"as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he must sever above the kidneys.","annotations":[]},"11":{"verse":"All this the priest shall burn on the altar as the food of the LORD'S oblation.","annotations":[]},"12":{"verse":"\"If he presents a goat, he shall bring it before the LORD,","annotations":[]},"13":{"verse":"and after laying his hand on its head, he shall slaughter it before the meeting tent; but Aaron's sons shall splash its blood on the sides of the altar.","annotations":[]},"14":{"verse":"From it he shall offer as an oblation to the LORD the fatty membrane over the inner organs, and all the fat that adheres to them,","annotations":[]},"15":{"verse":"as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he must sever above the kidneys.","annotations":[]},"16":{"verse":"All this the priest shall burn on the altar as the food of the sweet-smelling oblation. All the fat belongs to the LORD.","annotations":[]},"17":{"verse":"This shall be a perpetual ordinance for your descendants wherever they may dwell. You shall not partake of any fat or any blood.\"","annotations":["4"]}},"annotations":{"1":"[1] Peace offering: thus the ancient versions have rendered the Hebrew word, which perhaps means more exactly, \"fulfillment sacrifice,\" offered up in fulfillment of a vow. Cf Proverb 7:14. Its characteristic feature was the sacred banquet at which the offerer and his guests partook of the meat of the sacrificed animal. Cf Lev 7:11-21","2":"[4] The lobe of the liver: some render, \"the fatty covering of the liver.&quot","3":"[9] The whole fatty tail: see note on Exodus 29:22","4":"[17] Any fat: only the fat mentioned in Lev 3:9-10, 14-15 is meant; other fat could be eaten by the Israelites."}},"10":{"verses":{"1":{"verse":"During this time Aaron's sons Nadab and Abihu took their censers and, strewing incense on the fire they had put in them, they offered up before the LORD profane fire, such as he had not authorized.","annotations":["1"]},"2":{"verse":"Fire therefore came forth from the LORD'S presence and consumed them, so that they died in his presence.","annotations":["2"]},"3":{"verse":"Moses then said to Aaron, \"This is as the LORD said: Through those who approach me I will manifest my sacredness; In the sight of all the people I will reveal my glory.\" But Aaron said nothing.","annotations":["3"]},"4":{"verse":"Then Moses summoned Mishael and Elzaphan, the sons of Aaron's uncle Uzziel, with the order, \"Come, remove your kinsmen from the sanctuary and carry them to a place outside the camp.\"","annotations":[]},"5":{"verse":"So they went in and took them, in their tunics, outside the camp, as Moses had commanded.","annotations":["4"]},"6":{"verse":"Moses said to Aaron and his sons Eleazar and Ithamar, \"Do not bare your heads or tear your garments, lest you bring not only death on yourselves but God's wrath also on the whole community. Your kinsmen, the rest of the house of Israel, shall mourn for those whom the LORD'S fire has smitten;","annotations":["5"]},"7":{"verse":"but do not you go beyond the entry of the meeting tent, else you shall die; for the anointing oil of the LORD is upon you.\" So they did as Moses told them.","annotations":[]},"8":{"verse":"The LORD said to Aaron,","annotations":[]},"9":{"verse":"\"When you are to go to the meeting tent, you and your sons are forbidden under pain of death, by a perpetual ordinance throughout your generations, to drink any wine or strong drink.","annotations":[]},"10":{"verse":"You must be able to distinguish between what is sacred and what is profane, between what is clean and what is unclean;","annotations":[]},"11":{"verse":"you must teach the Israelites all the laws that the LORD has given them through Moses.\"","annotations":[]},"12":{"verse":"Moses said to Aaron and his surviving sons, Eleazar and Ithamar, \"Take the cereal offering left over from the oblations of the LORD, and eat it beside the altar in the form of unleavened cakes. Since it is most sacred,","annotations":[]},"13":{"verse":"you must eat it in a sacred place. This is your due from the oblations of the LORD, and that of your sons; such is the command I have received.","annotations":[]},"14":{"verse":"With your sons and daughters you shall also eat the breast of the wave offering and the leg of the raised offering, in a clean place; for these have been assigned to you and your children as your due from the peace offerings of the Israelites.","annotations":[]},"15":{"verse":"The leg of the raised offering and the breast of the wave offering shall first be brought in with the oblations, the fatty portions, that are to be waved as a wave offering before the LORD. Then they shall belong to you and your children by a perpetual ordinance, as the LORD has commanded.\"","annotations":[]},"16":{"verse":"When Moses inquired about the goat of the sin offering, he discovered that it had all been burned. So he was angry with the surviving sons of Aaron, Eleazar and Ithamar, and said,","annotations":["6"]},"17":{"verse":"\"Why did you not eat the sin offering in the sacred place, since it is most sacred? It has been given to you that you might bear the guilt of the community and make atonement for them before the LORD.","annotations":[]},"18":{"verse":"If its blood was not brought into the inmost part of the sanctuary, you should certainly have eaten the offering in the sanctuary, in keeping with the command I had received.\"","annotations":[]},"19":{"verse":"Aaron answered Moses, \"Even though they presented their sin offering and holocaust before the LORD today, yet this misfortune has befallen me. Had I then eaten of the sin offering today, would it have been pleasing to the LORD?\"","annotations":[]},"20":{"verse":"On hearing this, Moses was satisfied.","annotations":[]}},"annotations":{"1":"[1] Nadab and Abihu: the older sons of Aaron. Cf Exodus 6:23-24","2":"[2] Fire: perhaps after the manner of lightning","3":"[3] I will manifest my sacredness: the presence of God is so sacred that it strikes dead those who approach him without the proper holiness. Cf Numbers 20:13; Ezekiel 28:22","4":"[5] In their tunics: they were buried just as they were, with no shroud or funeral solemnities","5":"[6] Bare your heads: go without the customary head covering, as a sign of mourning. Some interpreters, however, understand it as the cutting off of one's hair, which ordinarily all the Israelites, men as well as women, let grow long. Cf Isaiah 15:2; Jeremiah 7:29. Still others understand the verb to mean \"to let one's hair hang loose and wild.\" Cf Lev 13:45; 21:10, where the same phrase is used","6":"[16-19] Eleazar and Ithamar burned the entire goat of the sin offering ( Lev 9:15) instead of eating it in a sacred place ( Lev 6:19) to bear the guilt of the community. Aaron defends this action of his sons against Moses' displeasure by implying that they did not have sufficient sanctity to eat the flesh of the victim and thus perform the expiation of the people. They themselves still labored under the blow of the divine anger which struck their brothers Nadab and Abihu."}},"4":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Tell the Israelites: When a person inadvertently commits a sin against some command of the LORD by doing one of the forbidden things,","annotations":["1"]},"3":{"verse":"if it is the anointed priest who thus sins and thereby makes the people also become guilty, he shall present to the LORD a young, unblemished bull as a sin offering for the sin he committed.","annotations":["2"]},"4":{"verse":"Bringing the bullock to the entrance of the meeting tent, before the LORD, he shall lay his hand on its head and slaughter it before the LORD.","annotations":[]},"5":{"verse":"The anointed priest shall then take some of the bullock's blood and bring it into the meeting tent,","annotations":[]},"6":{"verse":"where, dipping his finger in the blood, he shall sprinkle it seven times before the LORD, toward the veil of the sanctuary.","annotations":[]},"7":{"verse":"The priest shall also put some of the blood on the horns of the altar of fragrant incense which is before the LORD in the meeting tent. The rest of the bullock's blood he shall pour out at the base of the altar of holocausts which is at the entrance of the meeting tent.","annotations":[]},"8":{"verse":"From the sin-offering bullock he shall remove all the fat: the fatty membrane over the inner organs, and all the fat that adheres to them,","annotations":[]},"9":{"verse":"as well as the two kidneys, with the fat on them near the loins, and the lobe of the liver, which he must sever above the kidneys.","annotations":[]},"10":{"verse":"This is the same as is removed from the ox of the peace offering; and the priest shall burn it on the altar of holocausts.","annotations":[]},"11":{"verse":"The hide of the bullock and all its flesh, with its head, legs, inner organs and offal,","annotations":[]},"12":{"verse":"in short, the whole bullock, shall be brought outside the camp to a clean place where the ashes are deposited and there be burned up in a wood fire. At the place of the ash heap, there it must be burned.","annotations":[]},"13":{"verse":"\"If the whole community of Israel inadvertently and without even being aware of it does something that the LORD has forbidden and thus makes itself guilty,","annotations":[]},"14":{"verse":"should it later on become known that the sin was committed, the community shall present a young bull as a sin offering. They shall bring it before the meeting tent,","annotations":[]},"15":{"verse":"and here, before the LORD, the elders of the community shall lay their hands on the bullock's head. When the bullock has been slaughtered before the LORD,","annotations":[]},"16":{"verse":"the anointed priest shall bring some of its blood into the meeting tent,","annotations":[]},"17":{"verse":"and dipping his finger in the blood, he shall sprinkle it seven times before the LORD, toward the veil.","annotations":[]},"18":{"verse":"He shall also put some of the blood on the horns of the altar of fragrant incense which is before the LORD in the meeting tent. The rest of the blood he shall pour out at the base of the altar of holocausts which is at the entrance of the meeting tent.","annotations":[]},"19":{"verse":"All of its fat he shall take from it and burn on the altar,","annotations":[]},"20":{"verse":"doing with this bullock just as he did with the other sin-offering bullock. Thus the priest shall make atonement for them, and they will be forgiven.","annotations":[]},"21":{"verse":"This bullock must also be brought outside the camp and burned, just as has been prescribed for the other one. This is the sin offering for the community.","annotations":[]},"22":{"verse":"\"Should a prince commit a sin inadvertently by doing one of the things which are forbidden by some commandment of the LORD, his God, and thus become guilty,","annotations":[]},"23":{"verse":"if later on he learns of the sin he committed, he shall bring as his offering an unblemished male goat.","annotations":[]},"24":{"verse":"Having laid his hands on its head, he shall slaughter the goat as a sin offering before the LORD, in the place where the holocausts are slaughtered.","annotations":[]},"25":{"verse":"The priest shall then take some of the blood of the sin offering on his finger and put it on the horns of the altar of holocausts. The rest of the blood he shall pour out at the base of this altar.","annotations":[]},"26":{"verse":"All of the fat he shall burn on the altar like the fat of the peace offering. Thus the priest shall make atonement for the prince's sin, and it will be forgiven.","annotations":[]},"27":{"verse":"\"If a private person commits a sin inadvertently by doing one of the things which are forbidden by the commandments of the LORD, and thus becomes guilty,","annotations":[]},"28":{"verse":"should he later on learn of the sin he committed, he shall bring an unblemished she-goat as the offering for his sin.","annotations":[]},"29":{"verse":"Having laid his hand on the head of the sin offering, he shall slaughter it at the place of the holocausts.","annotations":[]},"30":{"verse":"The priest shall then take some of its blood on his finger and put it on the horns of the altar of holocausts. The rest of the blood he shall pour out at the base of the altar.","annotations":[]},"31":{"verse":"All the fat shall be removed, just as the fat is removed from the peace offering, and the priest shall burn it on the altar for an odor pleasing to the LORD. Thus the priest shall make atonement for him, and he will be forgiven.","annotations":[]},"32":{"verse":"\"If, however, for his sin offering he presents a lamb, he shall bring an unblemished female.","annotations":[]},"33":{"verse":"Having laid his hand on its head, he shall slaughter this sin offering in the place where the holocausts are slaughtered.","annotations":[]},"34":{"verse":"The priest shall then take some of the blood of the sin offering on his finger and put it on the horns of the altar of holocausts. The rest of the blood he shall pour out at the base of the altar.","annotations":[]},"35":{"verse":"All the fat shall be removed, just as the fat is removed from the peace-offering lamb, and the priest shall burn it on the altar with the other oblations of the LORD. Thus the priest shall make atonement for the man's sin, and it will be forgiven.","annotations":[]}},"annotations":{"1":"[2] A sin: not necessarily a moral fault; included are all the cases of ritual uncleanness which people necessarily incurred in certain unavoidable circumstances","2":"[3] The anointed priest: his violation of the ceremonial law brought a sort of collective guilt on all the people whom he represented before God. Sin offering: more exactly, \"sacrifice for remitting sin\"; sin is here understood as explained above."}},"18":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Speak to the Israelites and tell them: I, the LORD, am your God.","annotations":[]},"3":{"verse":"You shall not do as they do in the land of Egypt, where you once lived, nor shall you do as they do in the land of Canaan, where I am bringing you; do not conform to their customs.","annotations":[]},"4":{"verse":"My decrees you shall carry out, and my statutes you shall take care to follow. I, the LORD, am your God.","annotations":[]},"5":{"verse":"Keep, then, my statutes and decrees, for the man who carries them out will find life through them. I am the LORD.","annotations":[]},"6":{"verse":"\"None of you shall approach a close relative to have sexual intercourse with her. I am the LORD.","annotations":["1"]},"7":{"verse":"You shall not disgrace your father by having intercourse with your mother. Besides, since she is your own mother, you shall not have intercourse with her.","annotations":[]},"8":{"verse":"You shall not have intercourse with your father's wife, for that would be a disgrace to your father.","annotations":[]},"9":{"verse":"You shall not have intercourse with your sister, your father's daughter or your mother's daughter, whether she was born in your own household or born elsewhere.","annotations":[]},"10":{"verse":"You shall not have intercourse with your son's daughter or with your daughter's daughter, for that would be a disgrace to your own family.","annotations":[]},"11":{"verse":"You shall not have intercourse with the daughter whom your father's wife bore to him, since she, too, is your sister.","annotations":[]},"12":{"verse":"You shall not have intercourse with your father's sister, since she is your father's relative.","annotations":[]},"13":{"verse":"You shall not have intercourse with your mother's sister, since she is your mother's relative.","annotations":[]},"14":{"verse":"You shall not disgrace your father's brother by being intimate with his wife, since she, too, is your aunt.","annotations":[]},"15":{"verse":"You shall not have intercourse with your daughter-in-law; she is your son's wife, and therefore you shall not disgrace her.","annotations":[]},"16":{"verse":"You shall not have intercourse with your brother's wife, for that would be a disgrace to your brother.","annotations":["2"]},"17":{"verse":"You shall not have intercourse with a woman and also with her daughter, nor shall you marry and have intercourse with her son's daughter or her daughter's daughter; this would be shameful, because they are related to her.","annotations":[]},"18":{"verse":"While your wife is still living you shall not marry her sister as her rival; for thus you would disgrace your first wife.","annotations":[]},"19":{"verse":"\"You shall not approach a woman to have intercourse with her while she is unclean from menstruation.","annotations":[]},"20":{"verse":"You shall not have carnal relations with your neighbor's wife, defiling yourself with her.","annotations":[]},"21":{"verse":"You shall not offer any of your offspring to be immolated to Molech, thus profaning the name of your God. I am the LORD.","annotations":["3"]},"22":{"verse":"You shall not lie with a male as with a woman; such a thing is an abomination.","annotations":[]},"23":{"verse":"You shall not have carnal relations with an animal, defiling yourself with it; nor shall a woman set herself in front of an animal to mate with it; such things are abhorrent.","annotations":[]},"24":{"verse":"\"Do not defile yourselves by any of these things by which the nations whom I am driving out of your way have defiled themselves.","annotations":[]},"25":{"verse":"Because their land has become defiled, I am punishing it for its wickedness, by making it vomit out its inhabitants.","annotations":[]},"26":{"verse":"You, however, whether natives or resident aliens, must keep my statutes and decrees forbidding all such abominations","annotations":[]},"27":{"verse":"by which the previous inhabitants defiled the land;","annotations":[]},"28":{"verse":"otherwise the land will vomit you out also for having defiled it, just as it vomited out the nations before you.","annotations":[]},"29":{"verse":"Everyone who does any of these abominations shall be cut off from among his people.","annotations":[]},"30":{"verse":"Heed my charge, then, not to defile yourselves by observing the abominable customs that have been observed before you. I, the LORD, am your God.\"","annotations":[]}},"annotations":{"1":"[6-18] These laws are formulated as directed to the male Israelites only, but naturally the same norms of consanguinity and affinity would apply to the women as well. Marriage, as well as casual intercourse, is here forbidden between men and women of the specified degrees of relationship","2":"[16] With your brother's wife: it was the violation of this law which aroused the wrath of John the Baptist against Herod Antipas. Cf Mark 6:18. An exception to this law is made in Deut 25:5","3":"[21] Immolated to Molech: the reference is to the Canaanite custom of sacrificing children to the god Molech. The little victims were first slain and then cremated. Cf Ezekiel 16:20-22; 20:26, 31; 23:37."}},"20":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Tell the Israelites: Anyone, whether an Israelite or an alien residing in Israel, who gives any of his offspring to Molech shall be put to death. Let his fellow citizens stone him.","annotations":[]},"3":{"verse":"I myself will turn against such a man and cut him off from the body of his people; for in giving his offspring to Molech, he has defiled my sanctuary and profaned my holy name.","annotations":[]},"4":{"verse":"Even if his fellow citizens connive at such a man's crime of giving his offspring to Molech, and fail to put him to death,","annotations":[]},"5":{"verse":"I myself will set my face against that man and his family and will cut off from their people both him and all who join him in his wanton worship of Molech.","annotations":[]},"6":{"verse":"Should anyone turn to mediums and fortune-tellers and follow their wanton ways, I will turn against such a one and cut him off from his people.","annotations":[]},"7":{"verse":"Sanctify yourselves, then, and be holy; for I, the LORD, your God, am holy.","annotations":[]},"8":{"verse":"Be careful, therefore, to observe what I, the LORD, who make you holy, have prescribed.","annotations":[]},"9":{"verse":"\"Anyone who curses his father or mother shall be put to death; since he has cursed his father or mother, he has forfeited his life.","annotations":[]},"10":{"verse":"If a man commits adultery with his neighbor's wife, both the adulterer and the adulteress shall be put to death.","annotations":[]},"11":{"verse":"If a man disgraces his father by lying with his father's wife, both the man and his stepmother shall be put to death; they have forfeited their lives.","annotations":[]},"12":{"verse":"If a man lies with his daughter-in-law, both of them shall be put to death; since they have committed an abhorrent deed, they have forfeited their lives.","annotations":[]},"13":{"verse":"If a man lies with a male as with a woman, both of them shall be put to death for their abominable deed; they have forfeited their lives.","annotations":[]},"14":{"verse":"If a man marries a woman and her mother also, the man and the two women as well shall be burned to death for their shameful conduct, so that such shamefulness may not be found among you.","annotations":[]},"15":{"verse":"If a man has carnal relations with an animal, the man shall be put to death, and the animal shall be slain.","annotations":[]},"16":{"verse":"If a woman goes up to any animal to mate with it, the woman and the animal shall be slain; let them both be put to death; their lives are forfeit.","annotations":[]},"17":{"verse":"If a man consummates marriage with his sister or his half-sister, they shall be publicly cut off from their people for this shameful deed; the man shall pay the penalty of having had intercourse with his own sister.","annotations":[]},"18":{"verse":"If a man lies in sexual intercourse with a woman during her menstrual period, both of them shall be cut off from their people, because they have laid bare the flowing fountain of her blood.","annotations":[]},"19":{"verse":"You shall not have intercourse with your mother's sister or your father's sister; whoever does so shall pay the penalty of incest.","annotations":[]},"20":{"verse":"If a man disgraces his uncle by having intercourse with his uncle's wife, the man and his aunt shall pay the penalty by dying childless.","annotations":[]},"21":{"verse":"If a man marries his brother's wife and thus disgraces his brother, they shall be childless because of this incest.","annotations":[]},"22":{"verse":"\"Be careful to observe all my statutes and all my decrees; otherwise the land where I am bringing you to dwell will vomit you out.","annotations":[]},"23":{"verse":"Do not conform, therefore, to the customs of the nations whom I am driving out of your way, because all these things that they have done have filled me with disgust for them.","annotations":[]},"24":{"verse":"But to you I have said: Their land shall be your possession, a land flowing with milk and honey. I am giving it to you as your own, I, the LORD, your God, who have set you apart from the other nations.","annotations":[]},"25":{"verse":"You, too, must set apart, then, the clean animals from the unclean, and the clean birds from the unclean, so that you may not be contaminated with the uncleanness of any beast or bird or of any swarming creature in the land that I have set apart for you.","annotations":[]},"26":{"verse":"To me, therefore, you shall be sacred; for I, the LORD, am sacred, I, who have set you apart from the other nations to be my own.","annotations":[]},"27":{"verse":"\"A man or a woman who acts as a medium or fortune-teller shall be put to death by stoning; they have no one but themselves to blame for their death.\"","annotations":["1"]}},"annotations":{"1":"[27] This verse is best read immediately after Lev 20:6."}},"9":{"verses":{"1":{"verse":"On the eighth day Moses summoned Aaron and his sons, together with the elders of Israel,","annotations":[]},"2":{"verse":"and said to Aaron, \"Take a calf for a sin offering and a ram for a holocaust, both without blemish, and offer them before the LORD.","annotations":[]},"3":{"verse":"Tell the elders of Israel, too: Take a he-goat for a sin offering, a calf and a lamb, both unblemished yearlings, for a holocaust,","annotations":[]},"4":{"verse":"and an ox and a ram for a peace offering, to sacrifice them before the LORD, along with a cereal offering mixed with oil; for today the LORD will reveal himself to you.\"","annotations":[]},"5":{"verse":"So they brought what Moses had ordered. When the whole community had come forward and stood before the LORD,","annotations":[]},"6":{"verse":"Moses said, \"This is what the LORD orders you to do, that the glory of the LORD may be revealed to you.","annotations":[]},"7":{"verse":"Come up to the altar,\" Moses then told Aaron, \"and offer your sin offering and your holocaust in atonement for yourself and for your family; then present the offering of the people in atonement for them, as the LORD has commanded.\"","annotations":[]},"8":{"verse":"Going up to the altar, Aaron first slaughtered the calf that was his own sin offering.","annotations":[]},"9":{"verse":"When his sons presented the blood to him, he dipped his finger in the blood and put it on the horns of the altar. The rest of the blood he poured out at the base of the altar.","annotations":[]},"10":{"verse":"He then burned on the altar the fat, the kidneys and the lobe of the liver that were taken from the sin offering, as the LORD had commanded Moses;","annotations":[]},"11":{"verse":"but the flesh and the hide he burned up in the fire outside the camp.","annotations":[]},"12":{"verse":"Then Aaron slaughtered his holocaust. When his sons brought him the blood, he splashed it on all sides of the altar.","annotations":[]},"13":{"verse":"They then brought him the pieces and the head of the holocaust, and he burned them on the altar.","annotations":[]},"14":{"verse":"Having washed the inner organs and the shanks, he burned these also with the holocaust on the altar.","annotations":[]},"15":{"verse":"Thereupon he had the people's offering brought up. Taking the goat that was for the people's sin offering, he slaughtered it and offered it up for sin as before.","annotations":[]},"16":{"verse":"Then he brought forward the holocaust, other than the morning holocaust, and offered it in the usual manner.","annotations":[]},"17":{"verse":"He then presented the cereal offering; taking a handful of it, he burned it on the altar.","annotations":[]},"18":{"verse":"Finally he slaughtered the ox and the ram, the peace offering of the people. When his sons brought him the blood, Aaron splashed it on all sides of the altar.","annotations":[]},"19":{"verse":"The portions of fat from the ox and from the ram, the fatty tail, the fatty membrane over the inner organs, the two kidneys, with the fat that is on them, and the lobe of the liver,","annotations":[]},"20":{"verse":"he placed on top of the breasts and burned them on the altar,","annotations":[]},"21":{"verse":"having first waved the breasts and the right legs as a wave offering before the LORD, in keeping with the LORD'S command to Moses.","annotations":[]},"22":{"verse":"Aaron then raised his hands over the people and blessed them. When he came down from offering the sin offering and holocaust and peace offering,","annotations":[]},"23":{"verse":"Moses and Aaron went into the meeting tent. On coming out they again blessed the people. Then the glory of the LORD was revealed to all the people.","annotations":[]},"24":{"verse":"Fire came forth from the LORD'S presence and consumed the holocaust and the remnants of the fat on the altar. Seeing this, all the people cried out and fell prostrate.","annotations":[]}},"annotations":{}},"26":{"verses":{"1":{"verse":"\"Do not make false gods for yourselves. You shall not erect an idol or a sacred pillar for yourselves, nor shall you set up a stone figure for worship in your land; for I, the LORD, am your God.","annotations":[]},"2":{"verse":"Keep my sabbaths, and reverence my sanctuary. I am the LORD.","annotations":[]},"3":{"verse":"\"If you live in accordance with my precepts and are careful to observe my commandments,","annotations":["1"]},"4":{"verse":"I will give you rain in due season, so that the land will bear its crops, and the trees their fruit;","annotations":[]},"5":{"verse":"your threshing will last till vintage time, and your vintage till the time for sowing, and you will have food to eat in abundance, so that you may dwell securely in your land.","annotations":[]},"6":{"verse":"I will establish peace in the land, that you may lie down to rest without anxiety. I will rid the country of ravenous beasts, and keep the sword of war from sweeping across your land.","annotations":[]},"7":{"verse":"You will rout your enemies and lay them low with your sword.","annotations":[]},"8":{"verse":"Five of you will put a hundred of your foes to flight, and a hundred of you will chase ten thousand of them, till they are cut down by your sword.","annotations":[]},"9":{"verse":"I will look with favor upon you, and make you fruitful and numerous, as I carry out my covenant with you.","annotations":[]},"10":{"verse":"So much of the old crops will you have stored up for food that you will have to discard them to make room for the new.","annotations":[]},"11":{"verse":"I will set my Dwelling among you, and will not disdain you.","annotations":[]},"12":{"verse":"Ever present in your midst, I will be your God, and you will be my people;","annotations":[]},"13":{"verse":"for it is I, the LORD, your God, who brought you out of the land of the Egyptians and freed you from their slavery, breaking the yoke they had laid upon you and letting you walk erect.","annotations":[]},"14":{"verse":"\"But if you do not heed me and do not keep all these commandments,","annotations":[]},"15":{"verse":"if you reject my precepts and spurn my decrees, refusing to obey all my commandments and breaking my covenant,","annotations":[]},"16":{"verse":"then I, in turn, will give you your deserts. I will punish you with terrible woes - with wasting and fever to dim the eyes and sap the life. You will sow your seed in vain, for your enemies will consume the crop.","annotations":[]},"17":{"verse":"I will turn against you, till you are beaten down before your enemies and lorded over by your foes. You will take to flight though no one pursues you.","annotations":[]},"18":{"verse":"\"If even after this you do not obey me, I will increase the chastisement for your sins sevenfold,","annotations":[]},"19":{"verse":"to break your haughty confidence. I will make the sky above you as hard as iron, and your soil as hard as bronze,","annotations":[]},"20":{"verse":"so that your strength will be spent in vain; your land will bear no crops, and its trees no fruit.","annotations":[]},"21":{"verse":"\"If then you become defiant in your unwillingness to obey me, I will multiply my blows another sevenfold, as your sins deserve.","annotations":[]},"22":{"verse":"I will unleash the wild beasts against you, to rob you of your children and wipe out your livestock, till your population dwindles away and your roads become deserted.","annotations":[]},"23":{"verse":"\"If, with all this, you still refuse to be chastened by me and continue to defy me,","annotations":[]},"24":{"verse":"I, too, will defy you and will smite you for your sins seven times harder than before.","annotations":[]},"25":{"verse":"I will make the sword, the avenger of my covenant, sweep over you. Though you then huddle together in your walled cities, I will send in pestilence among you, till you are forced to surrender to the enemy.","annotations":[]},"26":{"verse":"And as I cut off your supply of bread, ten women will need but one oven for baking all the bread they dole out to you in rations - not enough food to still your hunger.","annotations":[]},"27":{"verse":"\"If, despite all this, you still persist in disobeying and defying me,","annotations":[]},"28":{"verse":"I, also, will meet you with fiery defiance and will chastise you with sevenfold fiercer punishment for your sins,","annotations":[]},"29":{"verse":"till you begin to eat the flesh of your own sons and daughters.","annotations":["2"]},"30":{"verse":"I will demolish your high places, overthrow your incense stands, and cast your corpses on those of your idols. In my abhorrence of you,","annotations":[]},"31":{"verse":"I will lay waste your cities and devastate your sanctuaries, refusing to accept your sweet-smelling offerings.","annotations":[]},"32":{"verse":"So devastated will I leave the land that your very enemies who come to live there will stand aghast at the sight of it.","annotations":[]},"33":{"verse":"You yourselves I will scatter among the nations at the point of my drawn sword, leaving your countryside desolate and your cities deserted.","annotations":[]},"34":{"verse":"Then shall the land retrieve its lost sabbaths during all the time it lies waste, while you are in the land of your enemies; then shall the land have rest and make up for its sabbaths","annotations":[]},"35":{"verse":"during all the time that it lies desolate, enjoying the rest that you would not let it have on the sabbaths when you lived there.","annotations":[]},"36":{"verse":"\"Those of you who survive in the lands of their enemies I will make so fainthearted that, if leaves rustle behind them, they will flee headlong, as if from the sword, though no one pursues them;","annotations":[]},"37":{"verse":"stumbling over one another as if to escape a weapon, while no one is after them - so helpless will you be to take a stand against your foes!","annotations":[]},"38":{"verse":"You will be lost among the Gentiles, swallowed up in your enemies' country.","annotations":[]},"39":{"verse":"Those of you who survive in the lands of their enemies will waste away for their own and their fathers' guilt.","annotations":[]},"40":{"verse":"\"Thus they will have to confess that they and their fathers were guilty of having rebelled against me and of having defied me,","annotations":[]},"41":{"verse":"so that I, too, had to defy them and bring them into their enemies' land. Then, when their uncircumcised hearts are humbled and they make amends for their guilt,","annotations":[]},"42":{"verse":"I will remember my covenant with Jacob, my covenant with Isaac, and my covenant with Abraham; and of the land, too, I will be mindful.","annotations":[]},"43":{"verse":"But the land must first be rid of them, that in its desolation it may make up its lost sabbaths, and that they, too, may make good the debt of their guilt for having spurned my precepts and abhorred my statutes.","annotations":[]},"44":{"verse":"Yet even so, even while they are in their enemies' land, I will not reject or spurn them, lest, by wiping them out, I make void my covenant with them; for I, the LORD, am their God.","annotations":[]},"45":{"verse":"I will remember them because of the covenant I made with their forefathers, whom I brought out of the land of Egypt under the very eyes of the Gentiles, that I, the LORD, might be their God.\"","annotations":[]},"46":{"verse":"These are the precepts, decrees and laws which the LORD had Moses promulgate on Mount Sinai in the pact between himself and the Israelites.","annotations":["3"]}},"annotations":{"1":"[3-45] Since God's covenant was with the Israelite nation as a whole, these promises and threats are made primarily to the entire community. The rewards and punishments are of a temporal nature because the community as such exists only here on earth, not in the hereafter","2":"[29] Eat the flesh of your own sons and daughters: extreme famine in cities under siege often forced their inhabitants to such dire means of subsistence. Cf Deut 28:53; Jeremiah 19:9; Ezekiel 5:10; 2 Kings 6:28-u29","3":"[46] The Book of Leviticus seems originally to have ended here; the following chapter is an appendix."}},"23":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Speak to the Israelites and tell them: The following are the festivals of the LORD, my feast days, which you shall celebrate with a sacred assembly.","annotations":[]},"3":{"verse":"\"For six days work may be done; but the seventh day is the sabbath rest, a day for sacred assembly, on which you shall do no work. The sabbath shall belong to the LORD wherever you dwell.","annotations":[]},"4":{"verse":"\"These, then, are the festivals of the LORD which you shall celebrate at their proper time with a sacred assembly.","annotations":[]},"5":{"verse":"The Passover of the LORD falls on the fourteenth day of the first month, at the evening twilight.","annotations":[]},"6":{"verse":"The fifteenth day of this month is the LORD'S feast of Unleavened Bread. For seven days you shall eat unleavened bread.","annotations":[]},"7":{"verse":"On the first of these days you shall hold a sacred assembly and do no sort of work.","annotations":[]},"8":{"verse":"On each of the seven days you shall offer an oblation to the LORD. Then on the seventh day you shall again hold a sacred assembly and do no sort of work.\"","annotations":[]},"9":{"verse":"The LORD said to Moses,","annotations":[]},"10":{"verse":"\"Speak to the Israelites and tell them: When you come into the land which I am giving you, and reap your harvest, you shall bring a sheaf of the first fruits of your harvest to the priest,","annotations":[]},"11":{"verse":"who shall wave the sheaf before the LORD that it may be acceptable for you. On the day after the sabbath the priest shall do this.","annotations":["1"]},"12":{"verse":"On this day, when your sheaf is waved, you shall offer to the LORD for a holocaust an unblemished yearling lamb.","annotations":[]},"13":{"verse":"Its cereal offering shall be two tenths of an ephah of fine flour mixed with oil, as a sweet-smelling oblation to the LORD; and its libation shall be a fourth of a hin of wine.","annotations":[]},"14":{"verse":"Until this day, when you bring your God this offering, you shall not eat any bread or roasted grain or fresh kernels. This shall be a perpetual statute for you and your descendants wherever you dwell.","annotations":["2"]},"15":{"verse":"\"Beginning with the day after the sabbath, the day on which you bring the wave-offering sheaf, you shall count seven full weeks,","annotations":[]},"16":{"verse":"and then on the day after the seventh week, the fiftieth day, you shall present the new cereal offering to the LORD.","annotations":["3"]},"17":{"verse":"For the wave offering of your first fruits to the LORD, you shall bring with you from wherever you live two loaves of bread made of two tenths of an ephah of fine flour and baked with leaven.","annotations":[]},"18":{"verse":"Besides the bread, you shall offer to the LORD a holocaust of seven unblemished yearling lambs, one young bull, and two rams, along with their cereal offering and libations, as a sweet-smelling oblation to the LORD.","annotations":[]},"19":{"verse":"One male goat shall be sacrificed as a sin offering, and two yearling lambs as a peace offering.","annotations":[]},"20":{"verse":"The priest shall wave the bread of the first fruits and the two lambs as a wave offer ing before the LORD; these shall be sacred to the LORD and belong to the priest.","annotations":[]},"21":{"verse":"On this same day you shall by proclamation have a sacred assembly, and no sort of work may be done. This shall be a perpetual statute for you and your descendants wherever you dwell.","annotations":[]},"22":{"verse":"\"When you reap the harvest of your land, you shall not be so thorough that you reap the field to its very edge, nor shall you glean the stray ears of your grain. These things you shall leave for the poor and the alien. I, the LORD, am your God.\"","annotations":[]},"23":{"verse":"The LORD said to Moses,","annotations":[]},"24":{"verse":"\"Tell the Israelites: On the first day of the seventh month you shall keep a sabbath rest, with a sacred assembly and with the trumpet blasts as a reminder;","annotations":[]},"25":{"verse":"you shall then do no sort of work, and you shall offer an oblation to the LORD.\"","annotations":[]},"26":{"verse":"The LORD said to Moses,","annotations":[]},"27":{"verse":"\"The tenth of this seventh month is the Day of Atonement, when you shall hold a sacred assembly and mortify yourselves and offer an oblation to the LORD.","annotations":[]},"28":{"verse":"On this day you shall not do any work, because it is the Day of Atonement, when atonement is made for you before the LORD, your God.","annotations":[]},"29":{"verse":"Anyone who does not mortify himself on this day shall be cut off from his people,","annotations":[]},"30":{"verse":"and if anyone does any work on this day, I will remove him from the midst of his people.","annotations":[]},"31":{"verse":"This is a perpetual statute for you and your descendants wherever you dwell: you shall do no work,","annotations":[]},"32":{"verse":"but shall keep a sabbath of complete rest and mortify yourselves. Beginning on the evening of the ninth of the month, you shall keep this sabbath of yours from evening to evening.\"","annotations":[]},"33":{"verse":"The LORD said to Moses,","annotations":[]},"34":{"verse":"\"Tell the Israelites: The fifteenth day of this seventh month is the LORD'S feast of Booths, which shall continue for seven days.","annotations":["4"]},"35":{"verse":"On the first day there shall be a sacred assembly, and you shall do no sort of work.","annotations":[]},"36":{"verse":"For seven days you shall offer an oblation to the LORD, and on the eighth day you shall again hold a sacred assembly and offer an oblation to the LORD. On that solemn closing you shall do no sort of work.","annotations":[]},"37":{"verse":"\"These, therefore, are the festivals of the LORD on which you shall proclaim a sacred assembly, and offer as an oblation to the LORD holocausts and cereal offerings, sacrifices and libations, as prescribed for each day,","annotations":[]},"38":{"verse":"in addition to those of the LORD'S sabbaths, your donations, your various votive offerings and the free-will offerings that you present to the LORD.","annotations":[]},"39":{"verse":"\"On the fifteenth day, then, of the seventh month, when you have gathered in the produce of the land, you shall celebrate a pilgrim feast of the LORD for a whole week. The first and the eighth day shall be days of complete rest.","annotations":[]},"40":{"verse":"On the first day you shall gather foliage from majestic trees, branches of palms and boughs of myrtles and of valley poplars, and then for a week you shall make merry before the LORD, your God.","annotations":["5"]},"41":{"verse":"By perpetual statute for you and your descendants you shall keep this pilgrim feast of the LORD for one whole week in the seventh month of the year.","annotations":[]},"42":{"verse":"During this week every native Israelite among you shall dwell in booths,","annotations":[]},"43":{"verse":"that your descendants may realize that, when I led the Israelites out of the land of Egypt, I made them dwell in booths. I, the LORD, am your God.\"","annotations":[]},"44":{"verse":"Thus did Moses announce to the Israelites the festivals of the LORD.","annotations":[]}},"annotations":{"1":"[11] The sabbath: according to the Jewish tradition this was the feast day itself, the fifteenth of Nisan, which was a special day of rest. Cf Lev 23:7. However, some understand here the Saturday of the Passover week, or even the Saturday following it; cf John 19:31","2":"[14] Any bread: made from the new grain. The harvest had first to be sanctified for man's use by this offering to God","3":"[16] The fiftieth: from the Greek word for this we have the name \"Pentecost.\" Cf 2 Macc 12:31; Acts 2:1. It was also called \"the feast of the Seven Weeks,\" or simply \"the feast of Weeks\" ( Numbers 28:26; Deut 16:10; Tobit 2:1). The new cereal offering: of flour made from the new grain. Pentecost was the thanksgiving feast at the end of the grain harvest, which began after Passover. Later tradition made it a commemoration of the giving of the law at Sinai.","4":"[34] Feasts of Booths: the joyful observance of the vintage and fruit harvest. Cf Deut 16:13. During the seven days of the feast the Israelites camped in booths of branches erected on the roofs of their houses or in the streets in commemoration of their wanderings in the desert, where they dwelt in booths","5":"[40] Foliage: literally, \"fruit,\" but here probably used in the general sense of \"produce, growth.\" These branches were used for constructing the \"booths\" or huts in which the people lived during the feast. Cf Nehemiah 8:15. However, from about the time of Christ on, the Jews have understood this of \"fruit\" in the strict sense; hence, branches of lemons and oranges were carried with the other branches in joyous procession."}},"5":{"verses":{"1":{"verse":"\"If any person refuses to give the information which, as a witness of something he has seen or learned, he has been adjured to give, and thus commits a sin and has guilt to bear;","annotations":[]},"2":{"verse":"or if someone, without being aware of it, touches any unclean thing, as the carcass of an unclean wild animal, or that of an unclean domestic animal, or that of an unclean swarming creature, and thus becomes unclean and guilty;","annotations":[]},"3":{"verse":"or if someone, without being aware of it, touches some human uncleanness, whatever kind of uncleanness this may be, and then recognizes his guilt;","annotations":[]},"4":{"verse":"or if someone, without being aware of it, rashly utters an oath to do good or evil, such as men are accustomed to utter rashly, and then recognizes that he is guilty of such an oath;","annotations":[]},"5":{"verse":"then whoever is guilty in any of these cases shall confess the sin he has incurred,","annotations":[]},"6":{"verse":"and as his sin offering for the sin he has committed he shall bring to the LORD a female animal from the flock, a ewe lamb or a she-goat. The priest shall then make atonement for his sin.","annotations":[]},"7":{"verse":"\"If, however, he cannot afford an animal of the flock, he shall bring to the LORD as the sin offering for his sin two turtledoves or two pigeons, one for a sin offering and the other for a holocaust.","annotations":[]},"8":{"verse":"He shall bring them to the priest, who shall offer the one for the sin offering first. Snapping its head loose at the neck, yet without breaking it off completely,","annotations":[]},"9":{"verse":"he shall sprinkle some of the blood of the sin offering against the side of the altar. The rest of the blood shall be squeezed out against the base of the altar. Such is the offering for sin.","annotations":[]},"10":{"verse":"The other bird shall be offered as a holocaust in the usual way. Thus the priest shall make atonement for the sin the man committed, and it will be forgiven.","annotations":[]},"11":{"verse":"\"If he is unable to afford even two turtledoves or two pigeons, he shall present as a sin offering for his sin one tenth of an ephah of fine flour. He shall not put oil or frankincense on it, because it is a sin offering.","annotations":[]},"12":{"verse":"When he has brought it to the priest, the latter shall take a handful of this flour as a token offering, and this he shall burn as a sin offering on the altar with the other oblations of the LORD.","annotations":[]},"13":{"verse":"Thus the priest shall make atonement for the sin that the man committed in any of the above cases, and it will be forgiven. The rest of the flour, like the cereal offerings, shall belong to the priest.\"","annotations":[]},"14":{"verse":"The LORD said to Moses,","annotations":[]},"15":{"verse":"\"If someone commits a sin by inadvertently cheating in the LORD'S sacred dues, he shall bring to the LORD as his guilt offering an unblemished ram from the flock, valued at two silver shekels according to the standard of the sanctuary shekel.","annotations":["1"]},"16":{"verse":"He shall also restore what he has sinfully withheld from the sanctuary, adding to it a fifth of its value. This is to be given to the priest, who shall then make atonement for him with the guilt-offering ram, and he will be forgiven.","annotations":[]},"17":{"verse":"\"If someone, without being aware of it, commits such a sin by doing one of the things which are forbidden by some commandment of the LORD, that he incurs guilt for which he must answer,","annotations":["2"]},"18":{"verse":"he shall bring as a guilt offering to the priest an unblemished ram of the flock of the established value. The priest shall then make atonement for the fault which was unwittingly committed, and it will be forgiven.","annotations":[]},"19":{"verse":"Such is the offering for guilt; the penalty of the guilt must be paid to the LORD.\"","annotations":[]},"20":{"verse":"The LORD said to Moses,","annotations":[]},"21":{"verse":"\"If someone commits a sin of dishonesty against the LORD by denying his neighbor a deposit or a pledge for a stolen article, or by otherwise retaining his neighbor's goods unjustly,","annotations":[]},"22":{"verse":"or if, having found a lost article, he denies the fact and swears falsely about it with any of the sinful oaths that men make in such cases,","annotations":[]},"23":{"verse":"he shall therefore, since he has incurred guilt by his sin, restore the thing that was stolen or unjustly retained by him or the deposit left with him or the lost article he found","annotations":[]},"24":{"verse":"or whatever else he swore falsely about; on the day of his guilt offering he shall make full restitution of the thing itself, and in addition, give the owner one fifth of its value.","annotations":[]},"25":{"verse":"As his guilt offering he shall bring to the LORD an unblemished ram of the flock of the established value. When he has presented this as his guilt offering to the priest,","annotations":[]},"26":{"verse":"the latter shall make atonement for him before the LORD, and he will be forgiven whatever guilt he may have incurred.\"","annotations":[]}},"annotations":{"1":"[15] Cheating: not offering the full amount in tithes, first fruits, etc. Guilt offering: its characteristic was a certain additional penalty imposed as reparation for the injustice involved in the fault which was atoned for by this sacrifice. However, in certain passages, e.g., Lev 14:12- 13; Numbers 6:12; Ezra 10:19, the term \"guilt offering\" is used for more important cases of \"sin offerings\" where no apparent injustice is involved","2":"[17] Without being aware of it: the case naturally presupposes that later on the offender learns of his mistake. Cf Lev 4:13, 14."}},"14":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"This is the law for the victim of leprosy at the time of his purification. He shall be brought to the priest,","annotations":[]},"3":{"verse":"who is to go outside the camp to examine him. If the priest finds that the sore of leprosy has healed in the leper,","annotations":[]},"4":{"verse":"he shall order the man who is to be purified, to get two live, clean birds, as well as some cedar wood, scarlet yarn, and hyssop.","annotations":["1"]},"5":{"verse":"The priest shall then order him to slay one of the birds over an earthen vessel with spring water in it.","annotations":["2"]},"6":{"verse":"Taking the living bird with the cedar wood, the scarlet yarn and the hyssop, the priest shall dip them all in the blood of the bird that was slain over the spring water,","annotations":[]},"7":{"verse":"and then sprinkle seven times the man to be purified from his leprosy. When he has thus purified him, he shall let the living bird fly away over the countryside.","annotations":[]},"8":{"verse":"The man being purified shall then wash his garments and shave off all his hair and bathe in water; only when he is thus made clean may he come inside the camp; but he shall still remain outside his tent for seven days.","annotations":[]},"9":{"verse":"On the seventh day he shall again shave off all the hair of his head, his beard, his eyebrows, and any other hair he may have, and also wash his garments and bathe his body in water; and so he will be clean.","annotations":[]},"10":{"verse":"\"On the eighth day he shall take two unblemished male lambs, one unblemished yearling ewe lamb, three tenths of an ephah of fine flour mixed with oil for a cereal offering, and one log of oil.","annotations":[]},"11":{"verse":"The priest who performs the purification ceremony shall place the man who is being purified, as well as all these offerings, before the LORD at the entrance of the meeting tent.","annotations":[]},"12":{"verse":"Taking one of the male lambs, the priest shall present it as a guilt offering, along with the log of oil, waving them as a wave offering before the LORD.","annotations":[]},"13":{"verse":"(This lamb he shall slaughter in the sacred place where the sin offering and the holocaust are slaughtered; because, like the sin offering, the guilt offering belongs to the priest and is most sacred.)","annotations":[]},"14":{"verse":"Then the priest shall take some of the blood of the guilt offering and put it on the tip of the man's right ear, the thumb of his right hand, and the big toe of his right foot.","annotations":[]},"15":{"verse":"The priest shall also take the log of oil and pour some of it into the palm of his own left hand;","annotations":[]},"16":{"verse":"then, dipping his right forefinger in it, he shall sprinkle it seven times before the LORD.","annotations":[]},"17":{"verse":"Of the oil left in his hand the priest shall put some on the tip of the man's right ear, the thumb of his right hand, and the big toe of his right foot, over the blood of the guilt offering.","annotations":[]},"18":{"verse":"The rest of the oil in his hand the priest shall put on the head of the man being purified. Thus shall the priest make atonement for him before the LORD.","annotations":[]},"19":{"verse":"Only after he has offered the sin offering in atonement for the man's uncleanness shall the priest slaughter the holocaust","annotations":[]},"20":{"verse":"and offer it, together with the cereal offering, on the altar before the LORD. When the priest has thus made atonement for him, the man will be clean.","annotations":[]},"21":{"verse":"\"If a man is poor and cannot afford so much, he shall take one male lamb for a guilt offering, to be used as a wave offering in atonement for himself, one tenth of an ephah of fine flour mixed with oil for a cereal offering, a log of oil,","annotations":[]},"22":{"verse":"and two turtledoves or pigeons, which he can more easily afford, the one as a sin offering and the other as a holocaust.","annotations":["3"]},"23":{"verse":"On the eighth day of his purification he shall bring them to the priest, at the entrance of the meeting tent before the LORD.","annotations":[]},"24":{"verse":"Taking the guilt-offering lamb, along with the log of oil, the priest shall wave them as a wave offering before the LORD.","annotations":[]},"25":{"verse":"When he has slaughtered the guilt-offering lamb, he shall take some of its blood, and put it on the tip of the right ear of the man being purified, on the thumb of his right hand, and on the big toe of his right foot.","annotations":[]},"26":{"verse":"The priest shall then pour some of the oil into the palm of his own left hand","annotations":[]},"27":{"verse":"and with his right forefinger sprinkle it seven times before the LORD.","annotations":[]},"28":{"verse":"Some of the oil in his hand the priest shall also put on the tip of the man's right ear, the thumb of his right hand, and the big toe of his right foot, over the blood of the guilt offering.","annotations":[]},"29":{"verse":"The rest of the oil in his hand the priest shall put on the man's head. Thus shall he make atonement for him before the LORD.","annotations":[]},"30":{"verse":"Then, of the turtledoves or pigeons, such as the man can afford,","annotations":[]},"31":{"verse":"the priest shall offer up one as a sin offering and the other as a holocaust, along with the cereal offering. Thus shall the priest make atonement before the LORD for the man who is to be purified.","annotations":[]},"32":{"verse":"This is the law for one afflicted with leprosy who has insufficient means for his purification.\"","annotations":[]},"33":{"verse":"The LORD said to Moses and Aaron,","annotations":[]},"34":{"verse":"\"When you come into the land of Canaan, which I am giving you to possess, if I put a leprous infection on any house of the land you occupy,","annotations":[]},"35":{"verse":"the owner of the house shall come and report to the priest, 'It looks to me as if my house were infected.'","annotations":[]},"36":{"verse":"The priest shall then order the house to be cleared out before he goes in to examine the infection, lest everything in the house become unclean. Only after this is he to go in to examine the house.","annotations":[]},"37":{"verse":"If the priest, on examining it, finds that the infection on the walls of the house consists of greenish or reddish depressions which seem to go deeper than the surface of the wall,","annotations":[]},"38":{"verse":"he shall close the door of the house behind him and quarantine the house for seven days.","annotations":[]},"39":{"verse":"On the seventh day the priest shall return to examine the house again. If he finds that the infection has spread on the walls,","annotations":[]},"40":{"verse":"he shall order the infected stones to be pulled out and cast in an unclean place outside the city.","annotations":[]},"41":{"verse":"The whole inside of the house shall then be scraped, and the mortar that has been scraped off shall be dumped in an unclean place outside the city.","annotations":[]},"42":{"verse":"Then new stones shall be brought and put in the place of the old stones, and new mortar shall be made and plastered on the house.","annotations":[]},"43":{"verse":"\"If the infection breaks out once more after the stones have been pulled out and the house has been scraped and replastered,","annotations":[]},"44":{"verse":"the priest shall come again; and if he finds that the infection has spread in the house, it is corrosive leprosy, and the house is unclean.","annotations":[]},"45":{"verse":"It shall be pulled down, and all its stones, beams and mortar shall be hauled away to an unclean place outside the city.","annotations":[]},"46":{"verse":"Whoever enters a house while it is quarantined shall be unclean until evening.","annotations":[]},"47":{"verse":"Whoever sleeps or eats in such a house shall also wash his garments.","annotations":[]},"48":{"verse":"If the priest finds, when he comes to examine the house, that the infection has in fact not spread after the plastering, he shall declare the house clean, since the infection has been healed.","annotations":[]},"49":{"verse":"To purify the house, he shall take two birds, as well as cedar wood, scarlet yarn, and hyssop.","annotations":[]},"50":{"verse":"One of the birds he shall slay over an earthen vessel with spring water in it.","annotations":[]},"51":{"verse":"Then, taking the cedar wood, the hyssop and the scarlet yarn, together with the living bird, he shall dip them all in the blood of the slain bird and the spring water, and sprinkle the house seven times.","annotations":[]},"52":{"verse":"Thus shall he purify the house with the bird's blood and the spring water, along with the living bird, the cedar wood, the hyssop, and the scarlet yarn.","annotations":[]},"53":{"verse":"He shall then let the living bird fly away over the countryside outside the city. When he has thus made atonement for it, the house will be clean.","annotations":[]},"54":{"verse":"\"This is the law for every kind of human leprosy and scall,","annotations":[]},"55":{"verse":"for leprosy of garments and houses,","annotations":[]},"56":{"verse":"as well as for scabs, pustules and blotches,","annotations":[]},"57":{"verse":"so that it may be manifest when there is a state of uncleanness and when a state of cleanness. This is the law for leprosy.\"","annotations":[]}},"annotations":{"1":"[4] Scarlet yarn: probably used for tying the hyssop sprig to the cedar branchlet","2":"[5] Spring water: literally, \"living water,\" taken from some source of running water, not from a cistern","3":"[22] Two turtledoves: substitutes for the two additional lambs, similar to the offering of a poor woman after childbirth. Cf Lev 12:8."}},"11":{"verses":{"1":{"verse":"The LORD said to Moses and Aaron,","annotations":["1"]},"2":{"verse":"\"Speak to the Israelites and tell them: Of all land animals these are the ones you may eat:","annotations":[]},"3":{"verse":"any animal that has hoofs you may eat, provided it is cloven-footed and chews the cud.","annotations":[]},"4":{"verse":"But you shall not eat any of the following that only chew the cud or only have hoofs: the camel, which indeed chews the cud, but does not have hoofs and is therefore unclean for you;","annotations":[]},"5":{"verse":"the rock badger, which indeed chews the cud, but does not have hoofs and is therefore unclean for you;","annotations":["2"]},"6":{"verse":"the hare, which indeed chews the cud, but does not have hoofs and is therefore unclean for you; and the pig,","annotations":[]},"7":{"verse":"which does indeed have hoofs and is cloven-footed, but does not chew the cud and is therefore unclean for you.","annotations":[]},"8":{"verse":"Their flesh you shall not eat, and their dead bodies you shall not touch; they are unclean for you.","annotations":[]},"9":{"verse":"\"Of the various creatures that live in the water, you may eat the following: whatever in the seas or in river waters has both fins and scales you may eat.","annotations":[]},"10":{"verse":"But of the various creatures that crawl or swim in the water, whether in the sea or in the rivers, all those that lack either fins or scales are loathsome for you,","annotations":[]},"11":{"verse":"and you shall treat them as loathsome. Their flesh you shall not eat, and their dead bodies you shall loathe.","annotations":[]},"12":{"verse":"Every water creature that lacks fins or scales is loathsome for you.","annotations":[]},"13":{"verse":"\"Of the birds, these you shall loathe and, as loathsome, they shall not be eaten: the eagle, the vulture, the osprey,","annotations":["3"]},"14":{"verse":"the kite, the various species of falcons,","annotations":[]},"15":{"verse":"the various species of crows,","annotations":[]},"16":{"verse":"the ostrich, the nightjar, the gull, the various species of hawks,","annotations":[]},"17":{"verse":"the owl, the cormorant, the screech owl,","annotations":[]},"18":{"verse":"the barn owl, the desert owl, the buzzard,","annotations":[]},"19":{"verse":"the stork, the various species of herons, the hoopoe, and the bat.","annotations":["4"]},"20":{"verse":"\"The various winged insects that walk on all fours are loathsome for you.","annotations":[]},"21":{"verse":"But of the various winged insects that walk on all fours you may eat those that have jointed legs for leaping on the ground;","annotations":[]},"22":{"verse":"hence of these you may eat the following: the various kinds of locusts, the various kinds of grasshoppers, the various kinds of katydids, and the various kinds of crickets.","annotations":["5"]},"23":{"verse":"All other winged insects that have four legs are loathsome for you.","annotations":[]},"24":{"verse":"\"Such is the uncleanness that you contract, that everyone who touches their dead bodies shall be unclean until evening,","annotations":["6"]},"25":{"verse":"and everyone who picks up any part of their dead bodies shall wash his garments and be unclean until evening.","annotations":[]},"26":{"verse":"All hoofed animals that are not cloven-footed or do not chew the cud are unclean for you; everyone who touches them becomes unclean.","annotations":["7"]},"27":{"verse":"Of the various quadrupeds, all those that walk on paws are unclean for you; everyone who touches their dead bodies shall be unclean until evening,","annotations":["8"]},"28":{"verse":"and everyone who picks up their dead bodies shall wash his garments and be unclean until evening. Such is their uncleanness for you.","annotations":[]},"29":{"verse":"\"Of the creatures that swarm on the ground, the following are unclean for you: the rat, the mouse, the various kinds of lizards,","annotations":[]},"30":{"verse":"the gecko, the chameleon, the agama, the skink, and the mole.","annotations":[]},"31":{"verse":"Among the various swarming creatures, these are unclean for you. Everyone who touches them when they are dead shall be unclean until evening.","annotations":[]},"32":{"verse":"Everything on which one of them falls when dead becomes unclean. Any such article that men use, whether it be an article of wood, cloth, leather or goat hair, must be put in water and remain unclean until evening, when it again becomes clean.","annotations":[]},"33":{"verse":"Should any of these creatures fall into a clay vessel, everything in it becomes unclean, and the vessel itself you must break.","annotations":[]},"34":{"verse":"Any solid food that was in contact with water, and any liquid that men drink, in any such vessel become unclean.","annotations":[]},"35":{"verse":"Any object on which one of their dead bodies falls, becomes unclean; if it is an oven or a jar-stand, this must be broken to pieces; they are unclean and shall be treated as unclean by you.","annotations":[]},"36":{"verse":"However, a spring or a cistern for collecting water remains clean; but whoever touches the dead body becomes unclean.","annotations":["9"]},"37":{"verse":"Any sort of cultivated grain remains clean even though one of their dead bodies falls on it;","annotations":[]},"38":{"verse":"but if the grain has become moistened, it becomes unclean when one of these falls on it.","annotations":[]},"39":{"verse":"\"When one of the animals that you could otherwise eat, dies of itself, anyone who touches its dead body shall be unclean until evening;","annotations":[]},"40":{"verse":"and anyone who eats of its dead body shall wash his garments and be unclean until evening; so also, anyone who removes its dead body shall wash his garments and be unclean until evening.","annotations":[]},"41":{"verse":"\"All the creatures that swarm on the ground are loathsome and shall not be eaten.","annotations":[]},"42":{"verse":"Whether it crawls on its belly, goes on all fours, or has many legs, you shall eat no swarming creature: they are loathsome.","annotations":[]},"43":{"verse":"Do not make yourselves loathsome or unclean with any swarming creature through being contaminated by them.","annotations":[]},"44":{"verse":"For I, the LORD, am your God; and you shall make and keep yourselves holy, because I am holy. You shall not make yourselves unclean, then, by any swarming creature that crawls on the ground.","annotations":[]},"45":{"verse":"Since I, the LORD, brought you up from the land of Egypt that I might be your God, you shall be holy, because I am holy.","annotations":[]},"46":{"verse":"\"This is the law for animals and birds and for all the creatures that move about in the water or swarm on the ground,","annotations":[]},"47":{"verse":"that you may distinguish between the clean and the unclean, between creatures that may be eaten and those that may not be eaten.\"","annotations":[]}},"annotations":{"1":"[1-3] These distinctions between edible and inedible meats were probably based on traditional ideas of hygiene, but they are here given a moral, religious basis: the inedible varieties are classified as \"unclean\" to remind the Israelites that they are to be a pure and holy people, dedicated to the Lord","2":"[5-6] According to modern zoology, the rock badger (hyrax Syriacus) is classified as an ungulate, and the hare as a rodent; neither is a ruminant. They appear to chew their food as the true ruminants do, and it is upon this appearance that the classification in the text is based","3":"[13-19, 30] The identification of the various Hebrew names for these birds and reptiles is in many cases uncertain","4":"[19] The bat: actually a mammal, but listed here with the birds because of its wings","5":"[22] The Hebrew distinguishes four classes of edible locust-like insects, but the difference between them is quite uncertain. Cf Matthew 3:4","6":"[24-28] This paragraph sharpens the prohibition against unclean animals: not only is their meat unfit for food, but contact with their dead bodies makes a person ritually unclean","7":"[26] All hoofed animals that are not cloven-footed: such as the horse and the ass","8":"[27] All those that walk on paws: such as dogs and cats","9":"[36] Whoever touches the dead body: to remove the dead insect from the water supply."}},"27":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Speak to the Israelites and tell them: When anyone fulfills a vow of offering one or more persons to the LORD, who are to be ransomed at a fixed sum of money,","annotations":[]},"3":{"verse":"for persons between the ages of twenty and sixty, the fixed sum, in sanctuary shekels, shall be fifty silver shekels for a man,","annotations":[]},"4":{"verse":"and thirty shekels for a woman;","annotations":[]},"5":{"verse":"for persons between the ages of five and twenty, the fixed sum shall be twenty shekels for a youth, and ten for a maiden;","annotations":[]},"6":{"verse":"for persons between the ages of one month and five years, the fixed sum shall be five silver shekels for a boy, and three for a girl;","annotations":[]},"7":{"verse":"for persons of sixty or more, the fixed sum shall be fifteen shekels for a man, and ten for a woman.","annotations":[]},"8":{"verse":"However, if the one who took the vow is too poor to meet the fixed sum, the person must be set before the priest, who shall determine the sum for his ransom in keeping with the means of the one who made the vow.","annotations":[]},"9":{"verse":"\"If the offering vowed to the LORD is an animal that may be sacrificed, every such animal, when vowed to the LORD, becomes sacred.","annotations":[]},"10":{"verse":"The offerer shall not present a substitute for it by exchanging either a better for a worse one or a worse for a better one. If he attempts to offer one animal in place of another, both the original and its substitute shall be treated as sacred.","annotations":[]},"11":{"verse":"If the animal vowed to the LORD is unclean and therefore unfit for sacrifice, it must be set before the priest,","annotations":[]},"12":{"verse":"who shall determine its value in keeping with its good or bad qualities, and the value set by the priest shall stand.","annotations":["1"]},"13":{"verse":"If the offerer wishes to redeem the animal, he shall pay one fifth more than this valuation.","annotations":[]},"14":{"verse":"\"When someone dedicates his house as sacred to the LORD, the priest shall determine its value in keeping with its good or bad points, and the value set by the priest shall stand.","annotations":[]},"15":{"verse":"If the one who dedicated his house wishes to redeem it, he shall pay one fifth more than the price thus established, and then it will again be his.","annotations":[]},"16":{"verse":"\"If the object which someone dedicates to the LORD is a piece of his hereditary land, its valuation shall be made according to the amount of seed required to sow it, the acreage sown with a homer of barley seed being valued at fifty silver shekels.","annotations":[]},"17":{"verse":"If the dedication of a field is made at the beginning of a jubilee period, the full valuation shall hold;","annotations":[]},"18":{"verse":"but if it is some time after this, the priest shall estimate its money value according to the number of years left until the next jubilee year, with a corresponding rebate on the valuation.","annotations":[]},"19":{"verse":"If the one who dedicated his field wishes to redeem it, he shall pay one fifth more than the price thus established, and so reclaim it.","annotations":[]},"20":{"verse":"If, instead of redeeming such a field, he sells it to someone else, it may no longer be redeemed;","annotations":[]},"21":{"verse":"but at the jubilee it shall be released as sacred to the LORD; like a field that is doomed, it shall become priestly property.","annotations":[]},"22":{"verse":"\"If the field that some man dedicates to the LORD is one he had purchased and not a part of his hereditary property,","annotations":[]},"23":{"verse":"the priest shall compute its value in proportion to the number of years until the next jubilee, and on the same day the price thus established shall be given as sacred to the LORD;","annotations":[]},"24":{"verse":"at the jubilee, however, the field shall revert to the hereditary owner of this land from whom it had been purchased.","annotations":[]},"25":{"verse":"\"Every valuation shall be made according to the standard of the sanctuary shekel. There are twenty gerahs to the shekel.","annotations":[]},"26":{"verse":"\"Note that a first-born animal, which as such already belongs to the LORD, may not be dedicated by vow to him. If it is an ox or a sheep, it shall be ceded to the LORD;","annotations":[]},"27":{"verse":"but if it is an unclean animal, it may be redeemed by paying one fifth more than its fixed value. If it is not redeemed, it shall be sold at its fixed value.","annotations":["2"]},"28":{"verse":"\"Note, also, that any one of his possessions which a man vows as doomed to the LORD, whether it is a human being or an animal or a hereditary field, shall be neither sold nor ransomed; everything that is thus doomed becomes most sacred to the LORD.","annotations":[]},"29":{"verse":"All human beings that are doomed lose the right to be redeemed; they must be put to death.","annotations":["3"]},"30":{"verse":"\"All tithes of the land, whether in grain from the fields or in fruit from the trees, belong to the LORD, as sacred to him.","annotations":[]},"31":{"verse":"If someone wishes to buy back any of his tithes, he shall pay one fifth more than their value.","annotations":[]},"32":{"verse":"The tithes of the herd and the flock shall be determined by ceding to the LORD as sacred every tenth animal as they are counted by the herdsman's rod.","annotations":[]},"33":{"verse":"It shall not matter whether good ones or bad ones are thus chosen, and no exchange may be made. If any exchange is attempted, both the original animal and its substitute shall be treated as sacred, without the right of being bought back.\"","annotations":[]},"34":{"verse":"These are the commandments which the LORD gave Moses on Mount Sinai for the Israelites.","annotations":[]}},"annotations":{"1":"[12] Determine its value: fix the price at which the animal may be sold to someone else. Only the original owner must pay the twenty percent tax, as a penalty for buying back what he had vowed to God. So also for houses and fields that are vowed to the Lord, as treated of in the following verses. The money from the sale or from the redemption of such vowed property naturally goes to the sanctuary","2":"[27] An unclean animal: such as the first-born of an ass, which was unfit for sacrifice. According to Exodus 13:13; 34:20, a first-born ass was to be redeemed by offering a sheep in its stead, or was to have its neck broken. The present law is probably a later modification of the earlier one","3":"[29] All human beings that are doomed: according to some interpreters, this signifies the idolatrous Canaanites, who were doomed to destruction by divine authority; according to others, this drastic law was enacted for the purpose of discouraging private persons from rashly vowing their slaves or other dependents as offerings to God. Cf Exodus 22:19; Deut 13:13-19."}},"16":{"verses":{"1":{"verse":"After the death of Aaron's two sons, who died when they approached the LORD'S presence, the LORD spoke to Moses","annotations":[]},"2":{"verse":"and said to him, \"Tell your brother Aaron that he is not to come whenever he pleases into the sanctuary, inside the veil, in front of the propitiatory on the ark; otherwise, when I reveal myself in a cloud above the propitiatory, he will die.","annotations":["1"]},"3":{"verse":"Only in this way may Aaron enter the sanctuary. He shall bring a young bullock for a sin offering and a ram for a holocaust.","annotations":[]},"4":{"verse":"He shall wear the sacred linen tunic, with the linen drawers next his flesh, gird himself with the linen sash and put on the linen miter. But since these vestments are sacred, he shall not put them on until he has first bathed his body in water.","annotations":[]},"5":{"verse":"From the Israelite community he shall receive two male goats for a sin offering and one ram for a holocaust.","annotations":[]},"6":{"verse":"\"Aaron shall bring in the bullock, his sin offering to atone for himself and for his household.","annotations":[]},"7":{"verse":"Taking the two male goats and setting them before the LORD at the entrance of the meeting tent,","annotations":[]},"8":{"verse":"he shall cast lots to determine which one is for the LORD and which for Azazel.","annotations":["2"]},"9":{"verse":"The goat that is determined by lot for the LORD, Aaron shall bring in and offer up as a sin offering.","annotations":[]},"10":{"verse":"But the goat determined by lot for Azazel he shall set alive before the LORD, so that with it he may make atonement by sending it off to Azazel in the desert.","annotations":[]},"11":{"verse":"\"Thus shall Aaron offer up the bullock, his sin offering, to atone for himself and for his family. When he has slaughtered it,","annotations":[]},"12":{"verse":"he shall take a censer full of glowing embers from the altar before the LORD, as well as a double handful of finely ground fragrant incense, and bringing them inside the veil,","annotations":[]},"13":{"verse":"there before the LORD he shall put incense on the fire, so that a cloud of incense may cover the propitiatory over the commandments; else he will die.","annotations":["3"]},"14":{"verse":"Taking some of the bullock's blood, he shall sprinkle it with his finger on the fore part of the propitiatory and likewise sprinkle some of the blood with his finger seven times in front of the propitiatory.","annotations":[]},"15":{"verse":"\"Then he shall slaughter the people's sin-offering goat, and bringing its blood inside the veil, he shall do with it as he did with the bullock's blood, sprinkling it on the propitiatory and before it.","annotations":[]},"16":{"verse":"Thus he shall make atonement for the sanctuary because of all the sinful defilements and faults of the Israelites. He shall do the same for the meeting tent, which is set up among them in the midst of their uncleanness.","annotations":[]},"17":{"verse":"No one else may be in the meeting tent from the time he enters the sanctuary to make atonement until he departs. When he has made atonement for himself and his household, as well as for the whole Israelite community,","annotations":[]},"18":{"verse":"he shall come out to the altar before the LORD and make atonement for it also. Taking some of the bullock's and the goat's blood, he shall put it on the horns around the altar,","annotations":[]},"19":{"verse":"and with his finger sprinkle some of the blood on it seven times. Thus he shall render it clean and holy, purged of the defilements of the Israelites.","annotations":[]},"20":{"verse":"\"When he has completed the atonement rite for the sanctuary, the meeting tent and the altar, Aaron shall bring forward the live goat.","annotations":[]},"21":{"verse":"Laying both hands on its head, he shall confess over it all the sinful faults and transgressions of the Israelites, and so put them on the goat's head. He shall then have it led into the desert by an attendant.","annotations":[]},"22":{"verse":"Since the goat is to carry off their iniquities to an isolated region, it must be sent away into the desert.","annotations":[]},"23":{"verse":"\"After Aaron has again gone into the meeting tent, he shall strip off and leave in the sanctuary the linen vestments he had put on when he entered there.","annotations":["4"]},"24":{"verse":"After bathing his body with water in a sacred place, he shall put on his vestments, and then come out and offer his own and the people's holocaust, in atonement for himself and for the people,","annotations":[]},"25":{"verse":"and also burn the fat of the sin offering on the altar.","annotations":[]},"26":{"verse":"\"The man who has led away the goat for Azazel shall wash his garments and bathe his body in water; only then may he enter the camp.","annotations":[]},"27":{"verse":"The sin-offering bullock and goat whose blood was brought into the sanctuary to make atonement, shall be taken outside the camp, where their hides and flesh and offal shall be burned up in the fire.","annotations":[]},"28":{"verse":"The one who burns them shall wash his garments and bathe his body in water; only then may he enter the camp.","annotations":[]},"29":{"verse":"\"This shall be an everlasting ordinance for you: on the tenth day of the seventh month every one of you, whether a native or a resident alien, shall mortify himself and shall do no work.","annotations":["5"]},"30":{"verse":"Since on this day atonement is made for you to make you clean, so that you may be cleansed of all your sins before the LORD,","annotations":[]},"31":{"verse":"by everlasting ordinance it shall be a most solemn sabbath for you, on which you must mortify yourselves.","annotations":[]},"32":{"verse":"\"This atonement is to be made by the priest who has been anointed and ordained to the priesthood in succession to his father. He shall wear the linen garments, the sacred vestments,","annotations":[]},"33":{"verse":"and make atonement for the sacred sanctuary, the meeting tent and the altar, as well as for the priests and all the people of the community.","annotations":[]},"34":{"verse":"This, then, shall be an everlasting ordinance for you: once a year atonement shall be made for all the sins of the Israelites.\" Thus was it done, as the LORD had commanded Moses.","annotations":[]}},"annotations":{"1":"[2] The sanctuary, inside the veil: the innermost part of the sanctuary, known also as \"the holy of holies.\" Cf Exodus 26:33-34. Here the high priest was allowed to enter only once a year, on Yom Kippur, the Day of Atonement. In Hebrews 9:3-12 this ceremony is applied to Christ's single act of Redemption, whereby he won for us an everlasting atonement. Propitiatory: see note on Exodus 25:17","2":"Azazel: perhaps a name for Satan, used only in this chapter. The ancient versions translated this word as \"the escaping goat,\" whence the English word \"scapegoat.\"","3":"[13] Else he will die: the smoke is to conceal the resplendent majesty of God, the sight of which would strike any man dead","4":"[23] This verse is best read after Lev 16:25. According to later Jewish practice the high priest again went into the holy of holies to remove the censer","5":"[29] Mortify himself: literally, \"afflict his soul\"; traditionally understood by the Jews as signifying abstinence from all food. This is the only fast day prescribed in the Mosaic law."}},"19":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Speak to the whole Israelite community and tell them: Be holy, for I, the LORD your God, am holy.","annotations":[]},"3":{"verse":"Revere your mother and father, and keep my sabbaths. I, the LORD, am your God.","annotations":[]},"4":{"verse":"\"Do not turn aside to idols, nor make molten gods for yourselves. I, the LORD, am your God.","annotations":[]},"5":{"verse":"\"When you sacrifice your peace offering to the LORD, if you wish it to be acceptable,","annotations":[]},"6":{"verse":"it must be eaten on the very day of your sacrifice or on the following day. Whatever is left over until the third day shall be burned up in the fire.","annotations":[]},"7":{"verse":"If any of it is eaten on the third day, the sacrifice will be unacceptable as refuse;","annotations":[]},"8":{"verse":"whoever eats of it then shall pay the penalty for having profaned what is sacred to the LORD. Such a one shall be cut off from his people.","annotations":[]},"9":{"verse":"\"When you reap the harvest of your land, you shall not be so thorough that you reap the field to its very edge, nor shall you glean the stray ears of grain.","annotations":[]},"10":{"verse":"Likewise, you shall not pick your vineyard bare, nor gather up the grapes that have fallen. These things you shall leave for the poor and the alien. I, the LORD, am your God.","annotations":[]},"11":{"verse":"\"You shall not steal. You shall not lie or speak falsely to one another.","annotations":[]},"12":{"verse":"You shall not swear falsely by my name, thus profaning the name of your God. I am the LORD.","annotations":[]},"13":{"verse":"\"You shall not defraud or rob your neighbor. You shall not withhold overnight the wages of your day laborer.","annotations":[]},"14":{"verse":"You shall not curse the deaf, or put a stumbling block in front of the blind, but you shall fear your God. I am the LORD.","annotations":[]},"15":{"verse":"\"You shall not act dishonestly in rendering judgment. Show neither partiality to the weak nor deference to the mighty, but judge your fellow men justly.","annotations":[]},"16":{"verse":"You shall not go about spreading slander among your kinsmen; nor shall you stand by idly when your neighbor's life is at stake. I am the LORD.","annotations":[]},"17":{"verse":"\"You shall not bear hatred for your brother in your heart. Though you may have to reprove your fellow man, do not incur sin because of him.","annotations":[]},"18":{"verse":"Take no revenge and cherish no grudge against your fellow countrymen. You shall love your neighbor as yourself. I am the LORD.","annotations":["1"]},"19":{"verse":"\"Keep my statutes: do not breed any of your domestic animals with others of a different species; do not sow a field of yours with two different kinds of seed; and do not put on a garment woven with two different kinds of thread.","annotations":[]},"20":{"verse":"\"If a man has carnal relations with a female slave who has already been living with another man but has not yet been redeemed or given her freedom, they shall be punished but not put to death, because she is not free.","annotations":["2"]},"21":{"verse":"The man, moreover, shall bring to the entrance of the meeting tent a ram as his guilt offering to the LORD.","annotations":[]},"22":{"verse":"With this ram the priest shall make atonement before the LORD for the sin he has committed, and it will be forgiven him.","annotations":[]},"23":{"verse":"\"When you come into the land and plant any fruit tree there, first look upon its fruit as if it were uncircumcised. For three years, while its fruit remains uncircumcised, it may not be eaten.","annotations":["3"]},"24":{"verse":"In the fourth year, however, all of its fruit shall be sacred to the LORD as a thanksgiving feast to him.","annotations":[]},"25":{"verse":"Not until the fifth year may you eat its fruit. Thus it will continue its yield for you. I, the LORD, am your God.","annotations":[]},"26":{"verse":"\"Do not eat meat with the blood still in it. Do not practice divination or soothsaying.","annotations":[]},"27":{"verse":"Do not clip your hair at the temples, nor trim the edges of your beard.","annotations":["4"]},"28":{"verse":"Do not lacerate your bodies for the dead, and do not tattoo yourselves. I am the LORD.","annotations":[]},"29":{"verse":"\"You shall not degrade your daughter by making a prostitute of her; else the land will become corrupt and full of lewdness.","annotations":[]},"30":{"verse":"Keep my sabbaths, and reverence my sanctuary. I am the LORD.","annotations":[]},"31":{"verse":"\"Do not go to mediums or consult fortune-tellers, for you will be defiled by them. I, the LORD, am your God.","annotations":[]},"32":{"verse":"\"Stand up in the presence of the aged, and show respect for the old; thus shall you fear your God. I am the LORD.","annotations":[]},"33":{"verse":"\"When an alien resides with you in your land, do not molest him.","annotations":[]},"34":{"verse":"You shall treat the alien who resides with you no differently than the natives born among you; have the same love for him as for yourself; for you too were once aliens in the land of Egypt. I, the LORD, am your God.","annotations":[]},"35":{"verse":"\"Do not act dishonestly in using measures of length or weight or capacity.","annotations":[]},"36":{"verse":"You shall have a true scale and true weights, an honest ephah and an honest hin. I, the LORD, am your God, who brought you out of the land of Egypt.","annotations":[]},"37":{"verse":"Be careful, then, to observe all my statutes and decrees. I am the LORD.\"","annotations":[]}},"annotations":{"1":"[18] You shall love your neighbor as yourself: cited by our Lord as the second of the two most important commandments of God. Cf Matthew 22:39; Mark 12:31. Although in the present context the word \"neighbor\" is restricted to \"fellow countrymen,\" in Luke 10:29-37 Christ extends its meaning to embrace all men, even enemies. Cf also Matthew 5:43-45","2":"[20-22] This law seems out of its proper context here; perhaps it stood originally after Lev 20:12. Female slave . . . given her freedom: reference is to the case treated of in Exodus 21:7-11","3":"[23-25] Uncircumcised: by analogy with a newborn boy, the newly planted tree was considered impure until \"circumcised\" by offering to the Lord all the fruit it bore in the fourth year","4":"[27] See note on Lev 21:5."}},"0":{"verses":{"1":"Leviticus\nIntroduction\nThe name \"Leviticus\" was bestowed on the third book of the Pentateuch by the ancient Greek translators because a good part of this book consists of sacrificial and other ritual laws prescribed for the priests of the tribe of Levi. Continuing the legislation given by God to Moses at Mount Sinai, Leviticus is almost entirely legislative in character; the rare narrative portions are subordinate to the main legislative theme. Generally speaking, the laws contained in this book serve to teach the Israelites that they should always keep themselves in a state of legal purity, or external sanctity, as a sign of their intimate union with the Lord. Accordingly, the central idea of Leviticus is contained in its oft-repeated injunction: \"You shall be holy, because I, the LORD, am holy.\" The main divisions of Leviticus are\nI. Ritual of Sacrifices (Lev 1-7)\nII. Ceremony of Ordination (Lev 8-10)\nIII. Laws regarding Legal Purity (Lev 11-16)\nIV. Code of Legal Holiness (Lev 17-26)\nV. Redemption of Offerings (Lev 27)\n</em\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":["1"]},"2":{"verse":"\"Take Aaron and his sons, together with the vestments, the anointing oil, the bullock for a sin offering, the two rams, and the basket of unleavened food.","annotations":["2"]},"3":{"verse":"Then assemble the whole community at the entrance of the meeting tent.\"","annotations":[]},"4":{"verse":"And Moses did as the LORD had commanded. When the community had assembled at the entrance of the meeting tent,","annotations":[]},"5":{"verse":"Moses told them what the LORD had ordered to be done.","annotations":[]},"6":{"verse":"Bringing forward Aaron and his sons, he first washed them with water.","annotations":[]},"7":{"verse":"Then he put the tunic on Aaron, girded him with the sash, clothed him with the robe, placed the ephod on him, and girded him with the embroidered belt of the ephod, fastening it around him.","annotations":[]},"8":{"verse":"He then set the breastpiece on him, with the Urim and Thummim in it,","annotations":["3"]},"9":{"verse":"and put the miter on his head, attaching the gold plate, the sacred diadem, over the front of the miter, at his forehead, as the LORD had commanded him to do.","annotations":[]},"10":{"verse":"Taking the anointing oil, Moses anointed and consecrated the Dwelling, with all that was in it.","annotations":[]},"11":{"verse":"Then he sprinkled some of this oil seven times on the altar, and anointed the altar, with all its appurtenances, and the laver, with its base, thus consecrating them.","annotations":[]},"12":{"verse":"He also poured some of the anointing oil on Aaron's head, thus consecrating him.","annotations":[]},"13":{"verse":"Moses likewise brought forward Aaron's sons, clothed them with tunics, girded them with sashes, and put turbans on them, as the LORD had commanded him to do.","annotations":[]},"14":{"verse":"When he had brought forward the bullock for a sin offering, Aaron and his sons laid their hands on its head.","annotations":[]},"15":{"verse":"Then Moses slaughtered it, and taking some of its blood, with his finger he put it on the horns around the altar, thus purifying the altar. He also made atonement for the altar by pouring out the blood at its base when he consecrated it.","annotations":[]},"16":{"verse":"Taking all the fat that was over the inner organs, as well as the lobe of the liver and the two kidneys with their fat, Moses burned them on the altar.","annotations":[]},"17":{"verse":"The bullock, however, with its hide and flesh and offal he burned in the fire outside the camp, as the LORD had commanded him to do.","annotations":[]},"18":{"verse":"He next brought forward the holocaust ram, and Aaron and his sons laid their hands on its head.","annotations":[]},"19":{"verse":"When he had slaughtered it, Moses splashed its blood on all sides of the altar.","annotations":[]},"20":{"verse":"After cutting up the ram into pieces, he burned the head, the cut-up pieces and the suet;","annotations":[]},"21":{"verse":"then, having washed the inner organs and the shanks with water, he also burned these remaining parts of the ram on the altar as a holocaust, a sweet-smelling oblation to the LORD, as the LORD had commanded him to do.","annotations":[]},"22":{"verse":"Then he brought forward the second ram, the ordination ram, and Aaron and his sons laid their hands on its head.","annotations":[]},"23":{"verse":"When he had slaughtered it, Moses took some of its blood and put it on the tip of Aaron's right ear, on the thumb of his right hand, and on the big toe of his right foot.","annotations":[]},"24":{"verse":"Moses had the sons of Aaron also come forward, and he put some of the blood on the tips of their right ears, on the thumbs of their right hands, and on the big toes of their right feet. The rest of the blood he splashed on the sides of the altar.","annotations":[]},"25":{"verse":"He then took the fat: the fatty tail and all the fat over the inner organs, the lobe of the liver and the two kidneys with their fat, and likewise the right leg;","annotations":[]},"26":{"verse":"from the basket of unleavened food that was set before the LORD he took one unleavened cake, one loaf of bread made with oil, and one wafer; these he placed on top of the portions of fat and the right leg.","annotations":[]},"27":{"verse":"He then put all these things into the hands of Aaron and his sons, whom he had wave them as a wave offering before the LORD.","annotations":[]},"28":{"verse":"When he had received them back, Moses burned them with the holocaust on the altar as the ordination offering, a sweet-smelling oblation to the LORD.","annotations":[]},"29":{"verse":"He then took the breast and waved it as a wave offering before the LORD; this was Moses' own portion of the ordination ram. All this was in keeping with the LORD'S command to Moses.","annotations":[]},"30":{"verse":"Taking some of the anointing oil and some of the blood that was on the altar, Moses sprinkled with it Aaron and his vestments, as well as his sons and their vestments, thus consecrating both Aaron and his vestments and his sons and their vestments.","annotations":[]},"31":{"verse":"Finally, Moses said to Aaron and his sons, \"Boil the flesh at the entrance of the meeting tent, and there eat it with the bread that is in the basket of the ordination offering, in keeping with the command I have received: 'Aaron and his sons shall eat of it.'","annotations":[]},"32":{"verse":"What is left over of the flesh and the bread you shall burn up in the fire.","annotations":[]},"33":{"verse":"Moreover, you are not to depart from the entrance of the meeting tent for seven days, until the days of your ordination are completed; for your ordination is to last for seven days.","annotations":[]},"34":{"verse":"The LORD has commanded that what has been done today be done to make atonement for you.","annotations":["4"]},"35":{"verse":"Hence you must remain at the entrance of the meeting tent day and night for seven days, carrying out the prescriptions of the LORD; otherwise, you shall die; for this is the command I have received.\"","annotations":[]},"36":{"verse":"So Aaron and his sons did all that the LORD had commanded through Moses.","annotations":[]}},"annotations":{"1":"[1-9, 21] Though presented in the form of a narrative, this description of Aaron's ordination was intended to serve as a guide for all future ordinations","2":"[2] The vestments, etc.: already described in Exodus 28-29","3":"[8] The Urim and Thummim: see note on Exodus 28:30","4":"[34] The sense is not quite clear. Either the verse gives merely the reason why God ordered this ceremony, or it contains God's command that the same ceremony be used in all future ordinations, or it decrees a repetition of the entire ceremony on each of the seven days. At least a sin offering for atonement was made on each of these days. Cf Exodus 29:29-36."}},"15":{"verses":{"1":{"verse":"The LORD said to Moses and Aaron,","annotations":[]},"2":{"verse":"\"Speak to the Israelites and tell them: Every man who is afflicted with a chronic flow from his private parts is thereby unclean.","annotations":[]},"3":{"verse":"Such is his uncleanness from this flow that it makes no difference whether the flow drains off or is blocked up; his uncleanness remains.","annotations":[]},"4":{"verse":"Any bed on which the man afflicted with the flow lies, is unclean, and any piece of furniture on which he sits, is unclean.","annotations":[]},"5":{"verse":"Anyone who touches his bed shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"6":{"verse":"Whoever sits on a piece of furniture on which the afflicted man was sitting, shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"7":{"verse":"Whoever touches the body of the afflicted man shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"8":{"verse":"If the afflicted man spits on a clean man, the latter shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"9":{"verse":"Any saddle on which the afflicted man rides, is unclean.","annotations":[]},"10":{"verse":"Whoever touches anything that was under him shall be unclean until evening; whoever lifts up any such thing shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"11":{"verse":"Anyone whom the afflicted man touches with unrinsed hands shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"12":{"verse":"Earthenware touched by the afflicted man shall be broken; and every wooden article shall be rinsed with water.","annotations":[]},"13":{"verse":"\"When a man who has been afflicted with a flow becomes free of his affliction, he shall wait seven days for his purification. Then he shall wash his garments and bathe his body in fresh water, and so he will be clean.","annotations":[]},"14":{"verse":"On the eighth day he shall take two turtledoves or two pigeons, and going before the LORD, to the entrance of the meeting tent, he shall give them to the priest,","annotations":[]},"15":{"verse":"who shall offer them up, the one as a sin offering and the other as a holocaust. Thus shall the priest make atonement before the LORD for the man's flow.","annotations":[]},"16":{"verse":"\"When a man has an emission of seed, he shall bathe his whole body in water and be unclean until evening.","annotations":[]},"17":{"verse":"Any piece of cloth or leather with seed on it shall be washed with water and be unclean until evening.","annotations":[]},"18":{"verse":"\"If a man lies carnally with a woman, they shall both bathe in water and be unclean until evening.","annotations":[]},"19":{"verse":"\"When a woman has her menstrual flow, she shall be in a state of impurity for seven days. Anyone who touches her shall be unclean until evening.","annotations":[]},"20":{"verse":"Anything on which she lies or sits during her impurity shall be unclean.","annotations":[]},"21":{"verse":"Anyone who touches her bed shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"22":{"verse":"Whoever touches any article of furniture on which she was sitting, shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"23":{"verse":"But if she is on the bed or on the seat when he touches it, he shall be unclean until evening.","annotations":["1"]},"24":{"verse":"If a man dares to lie with her, he contracts her impurity and shall be unclean for seven days; every bed on which he then lies also becomes unclean.","annotations":[]},"25":{"verse":"\"When a woman is afflicted with a flow of blood for several days outside her menstrual period, or when her flow continues beyond the ordinary period, as long as she suffers this unclean flow she shall be unclean, just as during her menstrual period.","annotations":[]},"26":{"verse":"Any bed on which she lies during such a flow becomes unclean, as it would during her menstruation, and any article of furniture on which she sits becomes unclean just as during her menstruation.","annotations":[]},"27":{"verse":"Anyone who touches them becomes unclean; he shall wash his garments, bathe in water, and be unclean until evening.","annotations":[]},"28":{"verse":"\"If she becomes freed from her affliction, she shall wait seven days, and only then is she to be purified.","annotations":[]},"29":{"verse":"On the eighth day she shall take two turtledoves or two pigeons and bring them to the priest at the entrance of the meeting tent.","annotations":[]},"30":{"verse":"The priest shall offer up one of them as a sin offering and the other as a holocaust. Thus shall the priest make atonement before the LORD for her unclean flow.","annotations":[]},"31":{"verse":"\"You shall warn the Israelites of their uncleanness, lest by defiling my Dwelling, which is in their midst, their uncleanness be the cause of their death.","annotations":[]},"32":{"verse":"\"This is the law for the man who is afflicted with a chronic flow, or who has an emission of seed, and thereby becomes unclean;","annotations":[]},"33":{"verse":"as well as for the woman who has her menstrual period, or who is afflicted with a chronic flow; the law for male and female; and also for the man who lies with an unclean woman.\"","annotations":[]}},"annotations":{"1":"[23] What is added to the legislation by this verse is uncertain in both the Hebrew and the Greek."}}}}