{"book":"Luke","chapters":{"21":{"verses":{"1":{"verse":"When he looked up he saw some wealthy people putting their offerings into the treasury","annotations":["1"]},"2":{"verse":"and he noticed a poor widow putting in two small coins.","annotations":[]},"3":{"verse":"He said, \"I tell you truly, this poor widow put in more than all the rest;","annotations":[]},"4":{"verse":"for those others have all made offerings from their surplus wealth, but she, from her poverty, has offered her whole livelihood.\"","annotations":[]},"5":{"verse":"While some people were speaking about how the temple was adorned with costly stones and votive offerings, he said,","annotations":["2"]},"6":{"verse":"\"All that you see here - the days will come when there will not be left a stone upon another stone that will not be thrown down.\"","annotations":[]},"7":{"verse":"Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"","annotations":[]},"8":{"verse":"He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!","annotations":["3"]},"9":{"verse":"When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"","annotations":[]},"10":{"verse":"Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.","annotations":[]},"11":{"verse":"There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.","annotations":[]},"12":{"verse":"\"Before all this happens, however, they will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.","annotations":["4"]},"13":{"verse":"It will lead to your giving testimony.","annotations":[]},"14":{"verse":"Remember, you are not to prepare your defense beforehand,","annotations":[]},"15":{"verse":"for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.","annotations":["5"]},"16":{"verse":"You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.","annotations":[]},"17":{"verse":"You will be hated by all because of my name,","annotations":[]},"18":{"verse":"but not a hair on your head will be destroyed.","annotations":[]},"19":{"verse":"By your perseverance you will secure your lives.","annotations":[]},"20":{"verse":"\"When you see Jerusalem surrounded by armies, know that its desolation is at hand.","annotations":["6"]},"21":{"verse":"Then those in Judea must flee to the mountains. Let those within the city escape from it, and let those in the countryside not enter the city,","annotations":[]},"22":{"verse":"for these days are the time of punishment when all the scriptures are fulfilled.","annotations":[]},"23":{"verse":"Woe to pregnant women and nursing mothers in those days, for a terrible calamity will come upon the earth and a wrathful judgment upon this people.","annotations":[]},"24":{"verse":"They will fall by the edge of the sword and be taken as captives to all the Gentiles; and Jerusalem will be trampled underfoot by the Gentiles until the times of the Gentiles are fulfilled.","annotations":["7"]},"25":{"verse":"\"There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.","annotations":[]},"26":{"verse":"People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.","annotations":["8"]},"27":{"verse":"And then they will see the Son of Man coming in a cloud with power and great glory.","annotations":[]},"28":{"verse":"But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"","annotations":[]},"29":{"verse":"He taught them a lesson. \"Consider the fig tree and all the other trees.","annotations":[]},"30":{"verse":"When their buds burst open, you see for yourselves and know that summer is now near;","annotations":[]},"31":{"verse":"in the same way, when you see these things happening, know that the kingdom of God is near.","annotations":[]},"32":{"verse":"Amen, I say to you, this generation will not pass away until all these things have taken place.","annotations":[]},"33":{"verse":"Heaven and earth will pass away, but my words will not pass away.","annotations":[]},"34":{"verse":"\"Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise","annotations":[]},"35":{"verse":"like a trap. For that day will assault everyone who lives on the face of the earth.","annotations":[]},"36":{"verse":"Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"","annotations":[]},"37":{"verse":"During the day, Jesus was teaching in the temple area, but at night he would leave and stay at the place called the Mount of Olives.","annotations":[]},"38":{"verse":"And all the people would get up early each morning to listen to him in the temple area.","annotations":[]}},"annotations":{"1":"[1-4] The widow is another example of the poor ones in this gospel whose detachment from material possessions and dependence on God leads to their blessedness ( Luke 6:20). Her simple offering provides a striking contrast to the pride and pretentiousness of the scribes denounced in the preceding section ( Luke 20:45-47). The story is taken from Mark 12:41-44.","2":"[5-36] Jesus' eschatological discourse in Luke is inspired by Mark 13 but Luke has made some significant alterations to the words of Jesus found there. Luke maintains, though in a modified form, the belief in the early expectation of the end of the age (see Luke 21:27, 28, 31, 32, 36), but, by focusing attention throughout the gospel on the importance of the day-to-day following of Jesus and by reinterpreting the meaning of some of the signs of the end from Mark 13 he has come to terms with what seemed to the early Christian community to be a delay of the parousia. Mark, for example, described the desecration of the Jerusalem temple by the Romans ( Mark 13:14) as the apocalyptic symbol (see Daniel 9:27; 12:11) accompanying the end of the age and the coming of the Son of Man. Luke ( Luke 21:20-24), however, removes the apocalyptic setting and separates the historical destruction of Jerusalem from the signs of the coming of the Son of Man by a period that he refers to as \"the times of the Gentiles\" ( Luke 21:24). See also the notes on Matthew 24:1-36 and Mark 13:1-37","3":"[8] The time has come: in Luke, the proclamation of the imminent end of the age has itself become a false teaching","4":"[12] Before all this happens . . . : to Luke and his community, some of the signs of the end just described ( Luke 21:10-11) still lie in the future. Now in dealing with the persecution of the disciples ( Luke 21:12-19) and the destruction of Jerusalem ( Luke 21:20-24) Luke is pointing to eschatological signs that have already been fulfilled","5":"[15] A wisdom in speaking: literally, \"a mouth and wisdom.&quot","6":"[20-24] The actual destruction of Jerusalem by Rome in A.D. 70 upon which Luke and his community look back provides the assurance that, just as Jesus' prediction of Jerusalem's destruction was fulfilled, so too will be his announcement of their final redemption ( Luke 21:27-28)","7":"[24] The times of the Gentiles: a period of indeterminate length separating the destruction of Jerusalem from the cosmic signs accompanying the coming of the Son of Man","8":"[26] The powers of the heavens: the heavenly bodies mentioned in Luke 21:25 and thought of as cosmic armies"}},"2":{"verses":{"1":{"verse":"In those days a decree went out from Caesar Augustus that the whole world should be enrolled.","annotations":["1","2"]},"2":{"verse":"This was the first enrollment, when Quirinius was governor of Syria.","annotations":[]},"3":{"verse":"So all went to be enrolled, each to his own town.","annotations":[]},"4":{"verse":"And Joseph too went up from Galilee from the town of Nazareth to Judea, to the city of David that is called Bethlehem, because he was of the house and family of David,","annotations":[]},"5":{"verse":"to be enrolled with Mary, his betrothed, who was with child.","annotations":[]},"6":{"verse":"While they were there, the time came for her to have her child,","annotations":[]},"7":{"verse":"and she gave birth to her firstborn son. She wrapped him in swaddling clothes and laid him in a manger, because there was no room for them in the inn.","annotations":["3"]},"8":{"verse":"Now there were shepherds in that region living in the fields and keeping the night watch over their flock.","annotations":["4"]},"9":{"verse":"The angel of the Lord appeared to them and the glory of the Lord shone around them, and they were struck with great fear.","annotations":[]},"10":{"verse":"The angel said to them, \"Do not be afraid; for behold, I proclaim to you good news of great joy that will be for all the people.","annotations":[]},"11":{"verse":"For today in the city of David a savior has been born for you who is Messiah and Lord.","annotations":["5"]},"12":{"verse":"And this will be a sign for you: you will find an infant wrapped in swaddling clothes and lying in a manger.\"","annotations":[]},"13":{"verse":"And suddenly there was a multitude of the heavenly host with the angel, praising God and saying:","annotations":[]},"14":{"verse":"\"Glory to God in the highest and on earth peace to those on whom his favor rests.\"","annotations":["6"]},"15":{"verse":"When the angels went away from them to heaven, the shepherds said to one another, \"Let us go, then, to Bethlehem to see this thing that has taken place, which the Lord has made known to us.\"","annotations":[]},"16":{"verse":"So they went in haste and found Mary and Joseph, and the infant lying in the manger.","annotations":[]},"17":{"verse":"When they saw this, they made known the message that had been told them about this child.","annotations":[]},"18":{"verse":"All who heard it were amazed by what had been told them by the shepherds.","annotations":[]},"19":{"verse":"And Mary kept all these things, reflecting on them in her heart.","annotations":[]},"20":{"verse":"Then the shepherds returned, glorifying and praising God for all they had heard and seen, just as it had been told to them.","annotations":[]},"21":{"verse":"When eight days were completed for his circumcision, he was named Jesus, the name given him by the angel before he was conceived in the womb.","annotations":["7"]},"22":{"verse":"When the days were completed for their purification according to the law of Moses, they took him up to Jerusalem to present him to the Lord,","annotations":["8","9"]},"23":{"verse":"just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"","annotations":[]},"24":{"verse":"and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.","annotations":[]},"25":{"verse":"Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.","annotations":["10"]},"26":{"verse":"It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.","annotations":[]},"27":{"verse":"He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,","annotations":[]},"28":{"verse":"he took him into his arms and blessed God, saying:","annotations":[]},"29":{"verse":"\"Now, Master, you may let your servant go in peace, according to your word,","annotations":[]},"30":{"verse":"for my eyes have seen your salvation,","annotations":[]},"31":{"verse":"which you prepared in sight of all the peoples,","annotations":[]},"32":{"verse":"a light for revelation to the Gentiles, and glory for your people Israel.\"","annotations":[]},"33":{"verse":"The child's father and mother were amazed at what was said about him;","annotations":[]},"34":{"verse":"and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted","annotations":[]},"35":{"verse":"(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"","annotations":["11"]},"36":{"verse":"There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,","annotations":[]},"37":{"verse":"and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.","annotations":[]},"38":{"verse":"And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.","annotations":[]},"39":{"verse":"When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.","annotations":[]},"40":{"verse":"The child grew and became strong, filled with wisdom; and the favor of God was upon him.","annotations":[]},"41":{"verse":"Each year his parents went to Jerusalem for the feast of Passover,","annotations":["12"]},"42":{"verse":"and when he was twelve years old, they went up according to festival custom.","annotations":[]},"43":{"verse":"After they had completed its days, as they were returning, the boy Jesus remained behind in Jerusalem, but his parents did not know it.","annotations":[]},"44":{"verse":"Thinking that he was in the caravan, they journeyed for a day and looked for him among their relatives and acquaintances,","annotations":[]},"45":{"verse":"but not finding him, they returned to Jerusalem to look for him.","annotations":[]},"46":{"verse":"After three days they found him in the temple, sitting in the midst of the teachers, listening to them and asking them questions,","annotations":[]},"47":{"verse":"and all who heard him were astounded at his understanding and his answers.","annotations":[]},"48":{"verse":"When his parents saw him, they were astonished, and his mother said to him, \"Son, why have you done this to us? Your father and I have been looking for you with great anxiety.\"","annotations":[]},"49":{"verse":"And he said to them, \"Why were you looking for me? Did you not know that I must be in my Father's house?\"","annotations":["13"]},"50":{"verse":"But they did not understand what he said to them.","annotations":[]},"51":{"verse":"He went down with them and came to Nazareth, and was obedient to them; and his mother kept all these things in her heart.","annotations":[]},"52":{"verse":"And Jesus advanced (in) wisdom and age and favor before God and man.","annotations":[]}},"annotations":{"1":"[1-2] Although universal registrations of Roman citizens are attested in 28 B.C., 8 B.C., and A.D. 14 and enrollments in individual provinces of those who are not Roman citizens are also attested, such a universal census of the Roman world under Caesar Augustus is unknown outside the New Testament. Moreover, there are notorious historical problems connected with Luke's dating the census when Quirinius was governor of Syria, and the various attempts to resolve the difficulties have proved unsuccessful. P. Sulpicius Quirinius became legate of the province of Syria in A.D. 6-7 when Judea was annexed to the province of Syria. At that time, a provincial census of Judea was taken up. If Quirinius had been legate of Syria previously, it would have to have been before 10 B.C. because the various legates of Syria from 10 B.C. to 4 B.C. (the death of Herod) are known, and such a dating for an earlier census under Quirinius would create additional problems for dating the beginning of Jesus' ministry ( Luke 3:1, 23). A previous legateship after 4 B.C. (and before A.D. 6) would not fit with the dating of Jesus' birth in the days of Herod ( Luke 1:5; Matthew 2:1). Luke may simply be combining Jesus' birth in Bethlehem with his vague recollection of a census under Quirinius (see also Acts 5:37) to underline the significance of this birth for the whole Roman world: through this child born in Bethlehem peace and salvation come to the empire","2":"[1] Caesar Augustus: the reign of the Roman emperor Caesar Augustus is usually dated from 27 B.C. to his death in A.D. 14. According to Greek inscriptions, Augustus was regarded in the Roman Empire as \"savior\" and \"god,\" and he was credited with establishing a time of peace, the pax Augusta, throughout the Roman world during his long reign. It is not by chance that Luke relates the birth of Jesus to the time of Caesar Augustus: the real savior ( Luke 2:11) and peace-bearer ( Luke 2:14; see also Luke 19:38) is the child born in Bethlehem. The great emperor is simply God's agent (like the Persian king Cyrus in Isaiah 44:28- 45:1) who provides the occasion for God's purposes to be accomplished. The whole world: that is, the whole Roman world: Rome, Italy, and the Roman provinces.","3":"[7] Firstborn son: the description of Jesus as firstborn son does not necessarily mean that Mary had other sons. It is a legal description indicating that Jesus possessed the rights and privileges of the firstborn son (Genesis 27; Exodus 13:2; Numbers 3:12-13; 18:15-16; Deut 21:15-17). See the notes on Matthew 1:25; Mark 6:3. Wrapped him in swaddling clothes: there may be an allusion here to the birth of another descendant of David, his son Solomon, who though a great king was wrapped in swaddling clothes like any other infant ( Wisdom 7:4-6). Laid him in a manger: a feeding trough for animals. A possible allusion to Isaiah 1:3 LXX","4":"[8-20] The announcement of Jesus' birth to the shepherds is in keeping with Luke's theme that the lowly are singled out as the recipients of God's favors and blessings (see also Luke 1:48, 52)","5":"[11] The basic message of the infancy narrative is contained in the angel's announcement: this child is savior, Messiah, and Lord. Luke is the only synoptic gospel writer to use the title savior for Jesus ( Luke 2:11; Acts 5:31; 13:23; see also Luke 1:69; 19:9; Acts 4:12). As savior, Jesus is looked upon by Luke as the one who rescues humanity from sin and delivers humanity from the condition of alienation from God. The title christos, \"Christ,\" is the Greek equivalent of the Hebrew masiah, \"Messiah,\" \"anointed one.\" Among certain groups in first-century Palestinian Judaism, the title was applied to an expected royal leader from the line of David who would restore the kingdom to Israel (see Acts 1:6). The political overtones of the title are played down in Luke and instead the Messiah of the Lord ( Luke 2:26) or the Lord's anointed is the one who now brings salvation to all humanity, Jew and Gentile ( Luke 2:29-32). Lord is the most frequently used title for Jesus in Luke and Acts. In the New Testament it is also applied to Yahweh, as it is in the Old Testament. When used of Jesus it points to his transcendence and dominion over humanity","6":"[14] On earth peace to those on whom his favor rests: the peace that results from the Christ event is for those whom God has favored with his grace. This reading is found in the oldest representatives of the Western and Alexandrian text traditions and is the preferred one; the Byzantine text tradition, on the other hand, reads: \"on earth peace, good will toward men.\" The peace of which Luke's gospel speaks ( Luke 2:14; 7:50; 8:48; 10:5-6; 19:38, 42; 24:36) is more than the absence of war of the pax Augusta; it also includes the security and well-being characteristic of peace in the Old Testament","7":"[21] Just as John before him had been incorporated into the people of Israel through his circumcision, so too this child (see the note on Luke 1:57-66)","8":"[22-40] The presentation of Jesus in the temple depicts the parents of Jesus as devout Jews, faithful observers of the law of the Lord ( Luke 2:23-24, 39), i.e., the law of Moses. In this respect, they are described in a fashion similar to the parents of John ( Luke 1:6) and Simeon ( Luke 2:25) and Anna ( Luke 2:36-37)","9":"[2] Their purification: syntactically, their must refer to Mary and Joseph, even though the Mosaic law never mentions the purification of the husband. Recognizing the problem, some Western scribes have altered the text to read \"his purification,\" understanding the presentation of Jesus in the temple as a form of purification; the Vulgate version has a Latin form that could be either \"his\" or \"her.\" According to the Mosaic law ( Lev 12:2-8), the woman who gives birth to a boy is unable for forty days to touch anything sacred or to enter the temple area by reason of her legal impurity. At the end of this period she is required to offer a year-old lamb as a burnt offering and a turtledove or young pigeon as an expiation of sin. The woman who could not afford a lamb offered instead two turtledoves or two young pigeons, as Mary does here. They took him up to Jerusalem to present him to the Lord: as the firstborn son ( Luke 2:7) Jesus was consecrated to the Lord as the law required ( Exodus 13:2, 12), but there was no requirement that this be done at the temple. The concept of a presentation at the temple is probably derived from 1 Sam 1:24-28, where Hannah offers the child Samuel for sanctuary services. The law further stipulated ( Numbers 3:47-48) that the firstborn son should be redeemed by the parents through their payment of five shekels to a member of a priestly family. About this legal requirement Luke is silent","10":"[25] Awaiting the consolation of Israel: Simeon here and later Anna who speak about the child to all who were awaiting the redemption of Jerusalem represent the hopes and expectations of faithful and devout Jews who at this time were looking forward to the restoration of God's rule in Israel. The birth of Jesus brings these hopes to fulfillment","11":"[35] (And you yourself a sword will pierce): Mary herself will not be untouched by the various reactions to the role of Jesus (34). Her blessedness as mother of the Lord will be challenged by her son who describes true blessedness as \"hearing the word of God and observing it\" ( Luke 11:27-28 and Luke 8:20-21)","12":"[41-52] This story's concern with an incident from Jesus' youth is unique in the canonical gospel tradition. It presents Jesus in the role of the faithful Jewish boy, raised in the traditions of Israel, and fulfilling all that the law requires. With this episode, the infancy narrative ends just as it began, in the setting of the Jerusalem temple","13":"[49] I must be in my Father's house: this phrase can also be translated, \"I must be about my Father's work.\" In either translation, Jesus refers to God as his Father. His divine sonship, and his obedience to his heavenly Father's will, take precedence over his ties to his family"}},"12":{"verses":{"1":{"verse":"Meanwhile, so many people were crowding together that they were trampling one another underfoot. He began to speak, first to his disciples, \"Beware of the leaven - that is, the hypocrisy - of the Pharisees.","annotations":["1"]},"2":{"verse":"\"There is nothing concealed that will not be revealed, nor secret that will not be known.","annotations":["2"]},"3":{"verse":"Therefore whatever you have said in the darkness will be heard in the light, and what you have whispered behind closed doors will be proclaimed on the housetops.","annotations":[]},"4":{"verse":"I tell you, my friends, do not be afraid of those who kill the body but after that can do no more.","annotations":[]},"5":{"verse":"I shall show you whom to fear. Be afraid of the one who after killing has the power to cast into Gehenna; yes, I tell you, be afraid of that one.","annotations":["3"]},"6":{"verse":"Are not five sparrows sold for two small coins? Yet not one of them has escaped the notice of God.","annotations":["4"]},"7":{"verse":"Even the hairs of your head have all been counted. Do not be afraid. You are worth more than many sparrows.","annotations":[]},"8":{"verse":"I tell you, everyone who acknowledges me before others the Son of Man will acknowledge before the angels of God.","annotations":[]},"9":{"verse":"But whoever denies me before others will be denied before the angels of God.","annotations":[]},"10":{"verse":"\"Everyone who speaks a word against the Son of Man will be forgiven, but the one who blasphemes against the holy Spirit will not be forgiven.","annotations":["5"]},"11":{"verse":"When they take you before synagogues and before rulers and authorities, do not worry about how or what your defense will be or about what you are to say.","annotations":[]},"12":{"verse":"For the holy Spirit will teach you at that moment what you should say.\"","annotations":[]},"13":{"verse":"Someone in the crowd said to him, \"Teacher, tell my brother to share the inheritance with me.\"","annotations":["6"]},"14":{"verse":"He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"","annotations":[]},"15":{"verse":"Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"","annotations":[]},"16":{"verse":"Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.","annotations":[]},"17":{"verse":"He asked himself, 'What shall I do, for I do not have space to store my harvest?'","annotations":[]},"18":{"verse":"And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods","annotations":[]},"19":{"verse":"and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"","annotations":[]},"20":{"verse":"But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'","annotations":[]},"21":{"verse":"Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"","annotations":["7"]},"22":{"verse":"He said to (his) disciples, \"Therefore I tell you, do not worry about your life and what you will eat, or about your body and what you will wear.","annotations":[]},"23":{"verse":"For life is more than food and the body more than clothing.","annotations":[]},"24":{"verse":"Notice the ravens: they do not sow or reap; they have neither storehouse nor barn, yet God feeds them. How much more important are you than birds!","annotations":[]},"25":{"verse":"Can any of you by worrying add a moment to your lifespan?","annotations":[]},"26":{"verse":"If even the smallest things are beyond your control, why are you anxious about the rest?","annotations":[]},"27":{"verse":"Notice how the flowers grow. They do not toil or spin. But I tell you, not even Solomon in all his splendor was dressed like one of them.","annotations":[]},"28":{"verse":"If God so clothes the grass in the field that grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?","annotations":[]},"29":{"verse":"As for you, do not seek what you are to eat and what you are to drink, and do not worry anymore.","annotations":[]},"30":{"verse":"All the nations of the world seek for these things, and your Father knows that you need them.","annotations":[]},"31":{"verse":"Instead, seek his kingdom, and these other things will be given you besides.","annotations":[]},"32":{"verse":"Do not be afraid any longer, little flock, for your Father is pleased to give you the kingdom.","annotations":[]},"33":{"verse":"Sell your belongings and give alms. Provide money bags for yourselves that do not wear out, an inexhaustible treasure in heaven that no thief can reach nor moth destroy.","annotations":[]},"34":{"verse":"For where your treasure is, there also will your heart be.","annotations":[]},"35":{"verse":"\"Gird your loins and light your lamps","annotations":["8"]},"36":{"verse":"and be like servants who await their master's return from a wedding, ready to open immediately when he comes and knocks.","annotations":[]},"37":{"verse":"Blessed are those servants whom the master finds vigilant on his arrival. Amen, I say to you, he will gird himself, have them recline at table, and proceed to wait on them.","annotations":[]},"38":{"verse":"And should he come in the second or third watch and find them prepared in this way, blessed are those servants.","annotations":[]},"39":{"verse":"Be sure of this: if the master of the house had known the hour when the thief was coming, he would not have let his house be broken into.","annotations":[]},"40":{"verse":"You also must be prepared, for at an hour you do not expect, the Son of Man will come.\"","annotations":[]},"41":{"verse":"Then Peter said, \"Lord, is this parable meant for us or for everyone?\"","annotations":[]},"42":{"verse":"And the Lord replied, \"Who, then, is the faithful and prudent steward whom the master will put in charge of his servants to distribute (the) food allowance at the proper time?","annotations":[]},"43":{"verse":"Blessed is that servant whom his master on arrival finds doing so.","annotations":[]},"44":{"verse":"Truly, I say to you, he will put him in charge of all his property.","annotations":[]},"45":{"verse":"But if that servant says to himself, 'My master is delayed in coming,' and begins to beat the menservants and the maidservants, to eat and drink and get drunk,","annotations":["9"]},"46":{"verse":"then that servant's master will come on an unexpected day and at an unknown hour and will punish him severely and assign him a place with the unfaithful.","annotations":[]},"47":{"verse":"That servant who knew his master's will but did not make preparations nor act in accord with his will shall be beaten severely;","annotations":[]},"48":{"verse":"and the servant who was ignorant of his master's will but acted in a way deserving of a severe beating shall be beaten only lightly. Much will be required of the person entrusted with much, and still more will be demanded of the person entrusted with more.","annotations":[]},"49":{"verse":"\"I have come to set the earth on fire, and how I wish it were already blazing!","annotations":["10"]},"50":{"verse":"There is a baptism with which I must be baptized, and how great is my anguish until it is accomplished!","annotations":["11"]},"51":{"verse":"Do you think that I have come to establish peace on the earth? No, I tell you, but rather division.","annotations":[]},"52":{"verse":"From now on a household of five will be divided, three against two and two against three;","annotations":[]},"53":{"verse":"a father will be divided against his son and a son against his father, a mother against her daughter and a daughter against her mother, a mother-in-law against her daughter-in-law and a daughter-in-law against her mother-in-law.\"","annotations":[]},"54":{"verse":"He also said to the crowds, \"When you see (a) cloud rising in the west you say immediately that it is going to rain - and so it does;","annotations":[]},"55":{"verse":"and when you notice that the wind is blowing from the south you say that it is going to be hot - and so it is.","annotations":[]},"56":{"verse":"You hypocrites! You know how to interpret the appearance of the earth and the sky; why do you not know how to interpret the present time?","annotations":[]},"57":{"verse":"\"Why do you not judge for yourselves what is right?","annotations":[]},"58":{"verse":"If you are to go with your opponent before a magistrate, make an effort to settle the matter on the way; otherwise your opponent will turn you over to the judge, and the judge hand you over to the constable, and the constable throw you into prison.","annotations":[]},"59":{"verse":"I say to you, you will not be released until you have paid the last penny.\"","annotations":["12"]}},"annotations":{"1":"[1] See the notes on Mark 8:15 and Matthew 16:5-12.","2":"[2-9] Luke presents a collection of sayings of Jesus exhorting his followers to acknowledge him and his mission fearlessly and assuring them of God's protection even in times of persecution. They are paralleled in Matthew 10:26-33","3":"[5] Gehenna: see the note on Matthew 5:22","4":"[6] Two small coins: the Roman copper coin, the assarion (Latin as), was worth about one-sixteenth of a denarius (see the note on Luke 7:41)","5":"[10-12] The sayings about the holy Spirit are set in the context of fearlessness in the face of persecution ( Luke 12:2-9; cf Matthew 12:31-32). The holy Spirit will be presented in Luke's second volume, the Acts of the Apostles, as the power responsible for the guidance of the Christian mission and the source of courage in the face of persecution","6":"[13-34] Luke has joined together sayings contrasting those whose focus and trust in life is on material possessions, symbolized here by the rich fool of the parable ( Luke 12:16-21), with those who recognize their complete dependence on God ( Luke 12:21), those whose radical detachment from material possessions symbolizes their heavenly treasure ( Luke 12:33-34)","7":"[21] Rich in what matters to God: literally, \"rich for God.&quot","8":"[35-48] This collection of sayings relates to Luke's understanding of the end time and the return of Jesus. Luke emphasizes for his readers the importance of being faithful to the instructions of Jesus in the period before the parousia","9":"[45] My master is delayed in coming: this statement indicates that early Christian expectations for the imminent return of Jesus had undergone some modification. Luke cautions his readers against counting on such a delay and acting irresponsibly. Cf the similar warning in Matthew 24:48","10":"[49-53] Jesus' proclamation of the kingdom is a refining and purifying fire. His message that meets with acceptance or rejection will be a source of conflict and dissension even within families","11":"[50] Baptism: i.e., his death","12":"[59] The last penny: Greek, lepton, a very small amount. Matthew 5:26 has for \"the last penny\" the Greek word kodrantes (Latin quadrans, \"farthing\")"}},"22":{"verses":{"1":{"verse":"Now the feast of Unleavened Bread, called the Passover, was drawing near,","annotations":["1","2"]},"2":{"verse":"and the chief priests and the scribes were seeking a way to put him to death, for they were afraid of the people.","annotations":[]},"3":{"verse":"Then Satan entered into Judas, the one surnamed Iscariot, who was counted among the Twelve,","annotations":["3"]},"4":{"verse":"and he went to the chief priests and temple guards to discuss a plan for handing him over to them.","annotations":[]},"5":{"verse":"They were pleased and agreed to pay him money.","annotations":[]},"6":{"verse":"He accepted their offer and sought a favorable opportunity to hand him over to them in the absence of a crowd.","annotations":[]},"7":{"verse":"When the day of the Feast of Unleavened Bread arrived, the day for sacrificing the Passover lamb,","annotations":[]},"8":{"verse":"he sent out Peter and John, instructing them, \"Go and make preparations for us to eat the Passover.\"","annotations":[]},"9":{"verse":"They asked him, \"Where do you want us to make the preparations?\"","annotations":[]},"10":{"verse":"And he answered them, \"When you go into the city, a man will meet you carrying a jar of water. Follow him into the house that he enters","annotations":["4"]},"11":{"verse":"and say to the master of the house, 'The teacher says to you, \"Where is the guest room where I may eat the Passover with my disciples?\"'","annotations":[]},"12":{"verse":"He will show you a large upper room that is furnished. Make the preparations there.\"","annotations":[]},"13":{"verse":"Then they went off and found everything exactly as he had told them, and there they prepared the Passover.","annotations":[]},"14":{"verse":"When the hour came, he took his place at table with the apostles.","annotations":[]},"15":{"verse":"He said to them, \"I have eagerly desired to eat this Passover with you before I suffer,","annotations":["5"]},"16":{"verse":"for, I tell you, I shall not eat it (again) until there is fulfillment in the kingdom of God.\"","annotations":[]},"17":{"verse":"Then he took a cup, gave thanks, and said, \"Take this and share it among yourselves;","annotations":["6"]},"18":{"verse":"for I tell you (that) from this time on I shall not drink of the fruit of the vine until the kingdom of God comes.\"","annotations":[]},"19":{"verse":"Then he took the bread, said the blessing, broke it, and gave it to them, saying, \"This is my body, which will be given for you; do this in memory of me.\"","annotations":["7"]},"20":{"verse":"And likewise the cup after they had eaten, saying, \"This cup is the new covenant in my blood, which will be shed for you.","annotations":[]},"21":{"verse":"\"And yet behold, the hand of the one who is to betray me is with me on the table;","annotations":[]},"22":{"verse":"for the Son of Man indeed goes as it has been determined; but woe to that man by whom he is betrayed.\"","annotations":[]},"23":{"verse":"And they began to debate among themselves who among them would do such a deed.","annotations":[]},"24":{"verse":"Then an argument broke out among them about which of them should be regarded as the greatest.","annotations":["8"]},"25":{"verse":"He said to them, \"The kings of the Gentiles lord it over them and those in authority over them are addressed as 'Benefactors';","annotations":["9"]},"26":{"verse":"but among you it shall not be so. Rather, let the greatest among you be as the youngest, and the leader as the servant.","annotations":[]},"27":{"verse":"For who is greater: the one seated at table or the one who serves? Is it not the one seated at table? I am among you as the one who serves.","annotations":[]},"28":{"verse":"It is you who have stood by me in my trials;","annotations":[]},"29":{"verse":"and I confer a kingdom on you, just as my Father has conferred one on me,","annotations":[]},"30":{"verse":"that you may eat and drink at my table in my kingdom; and you will sit on thrones judging the twelve tribes of Israel.","annotations":[]},"31":{"verse":"\"Simon, Simon, behold Satan has demanded to sift all of you like wheat,","annotations":["10","11"]},"32":{"verse":"but I have prayed that your own faith may not fail; and once you have turned back, you must strengthen your brothers.\"","annotations":[]},"33":{"verse":"He said to him, \"Lord, I am prepared to go to prison and to die with you.\"","annotations":[]},"34":{"verse":"But he replied, \"I tell you, Peter, before the cock crows this day, you will deny three times that you know me.\"","annotations":[]},"35":{"verse":"He said to them, \"When I sent you forth without a money bag or a sack or sandals, were you in need of anything?\" \"No, nothing,\" they replied.","annotations":[]},"36":{"verse":"He said to them, \"But now one who has a money bag should take it, and likewise a sack, and one who does not have a sword should sell his cloak and buy one.","annotations":["12"]},"37":{"verse":"For I tell you that this scripture must be fulfilled in me, namely, 'He was counted among the wicked'; and indeed what is written about me is coming to fulfillment.\"","annotations":[]},"38":{"verse":"Then they said, \"Lord, look, there are two swords here.\" But he replied, \"It is enough!\"","annotations":["13"]},"39":{"verse":"Then going out he went, as was his custom, to the Mount of Olives, and the disciples followed him.","annotations":[]},"40":{"verse":"When he arrived at the place he said to them, \"Pray that you may not undergo the test.\"","annotations":[]},"41":{"verse":"After withdrawing about a stone's throw from them and kneeling, he prayed,","annotations":[]},"42":{"verse":"saying, \"Father, if you are willing, take this cup away from me; still, not my will but yours be done.\"","annotations":[]},"43":{"verse":"(And to strengthen him an angel from heaven appeared to him.","annotations":["14"]},"44":{"verse":"He was in such agony and he prayed so fervently that his sweat became like drops of blood falling on the ground.)","annotations":[]},"45":{"verse":"When he rose from prayer and returned to his disciples, he found them sleeping from grief.","annotations":[]},"46":{"verse":"He said to them, \"Why are you sleeping? Get up and pray that you may not undergo the test.\"","annotations":[]},"47":{"verse":"While he was still speaking, a crowd approached and in front was one of the Twelve, a man named Judas. He went up to Jesus to kiss him.","annotations":[]},"48":{"verse":"Jesus said to him, \"Judas, are you betraying the Son of Man with a kiss?\"","annotations":[]},"49":{"verse":"His disciples realized what was about to happen, and they asked, \"Lord, shall we strike with a sword?\"","annotations":[]},"50":{"verse":"And one of them struck the high priest's servant and cut off his right ear.","annotations":[]},"51":{"verse":"But Jesus said in reply, \"Stop, no more of this!\" Then he touched the servant's ear and healed him.","annotations":["15"]},"52":{"verse":"And Jesus said to the chief priests and temple guards and elders who had come for him, \"Have you come out as against a robber, with swords and clubs?","annotations":[]},"53":{"verse":"Day after day I was with you in the temple area, and you did not seize me; but this is your hour, the time for the power of darkness.\"","annotations":[]},"54":{"verse":"After arresting him they led him away and took him into the house of the high priest; Peter was following at a distance.","annotations":[]},"55":{"verse":"They lit a fire in the middle of the courtyard and sat around it, and Peter sat down with them.","annotations":[]},"56":{"verse":"When a maid saw him seated in the light, she looked intently at him and said, \"This man too was with him.\"","annotations":[]},"57":{"verse":"But he denied it saying, \"Woman, I do not know him.\"","annotations":[]},"58":{"verse":"A short while later someone else saw him and said, \"You too are one of them\"; but Peter answered, \"My friend, I am not.\"","annotations":[]},"59":{"verse":"About an hour later, still another insisted, \"Assuredly, this man too was with him, for he also is a Galilean.\"","annotations":[]},"60":{"verse":"But Peter said, \"My friend, I do not know what you are talking about.\" Just as he was saying this, the cock crowed,","annotations":[]},"61":{"verse":"and the Lord turned and looked at Peter; and Peter remembered the word of the Lord, how he had said to him, \"Before the cock crows today, you will deny me three times.\"","annotations":["16"]},"62":{"verse":"He went out and began to weep bitterly.","annotations":[]},"63":{"verse":"The men who held Jesus in custody were ridiculing and beating him.","annotations":[]},"64":{"verse":"They blindfolded him and questioned him, saying, \"Prophesy! Who is it that struck you?\"","annotations":[]},"65":{"verse":"And they reviled him in saying many other things against him.","annotations":[]},"66":{"verse":"When day came the council of elders of the people met, both chief priests and scribes, and they brought him before their Sanhedrin.","annotations":["17","18"]},"67":{"verse":"They said, \"If you are the Messiah, tell us,\" but he replied to them, \"If I tell you, you will not believe,","annotations":[]},"68":{"verse":"and if I question, you will not respond.","annotations":[]},"69":{"verse":"But from this time on the Son of Man will be seated at the right hand of the power of God.\"","annotations":[]},"70":{"verse":"They all asked, \"Are you then the Son of God?\" He replied to them, \"You say that I am.\"","annotations":[]},"71":{"verse":"Then they said, \"What further need have we for testimony? We have heard it from his own mouth.\"","annotations":[]}},"annotations":{"1":"[ 22:1- 23:56a] The passion narrative. Luke is still dependent upon Mark for the composition of the passion narrative but has incorporated much of his own special tradition into the narrative. Among the distinctive sections in Luke are: (1) the tradition of the institution of the Eucharist ( Luke 22:15-20); (2) Jesus' farewell discourse ( Luke 22:21-38); (3) the mistreatment and interrogation of Jesus ( Luke 22:63-71); (4) Jesus before Herod and his second appearance before Pilate ( Luke 23:6-16); (5) words addressed to the women followers on the way to the crucifixion ( Luke 23:27-32); (6) words to the penitent thief ( Luke 23:39-41); (7) the death of Jesus ( Luke 23:46, 47b-49). Luke stresses the innocence of Jesus ( Luke 23:4, 14-15, 22) who is the victim of the powers of evil ( Luke 22:3, 31, 53) and who goes to his death in fulfillment of his Father's will ( Luke 22:42, 46). Throughout the narrative Luke emphasizes the mercy, compassion, and healing power of Jesus ( Luke 22:51; 23:43) who does not go to death lonely and deserted, but is accompanied by others who follow him on the way of the cross ( Luke 23:26-31, 49)","2":"[1] Feast of Unleavened Bread, called the Passover: see the note on Mark 14:1.","3":"[3] Satan entered into Judas: see the note on Luke 4:13","4":"[10] A man will meet you carrying a jar of water: see the note on Mark 14:13","5":"[15] This Passover: Luke clearly identifies this last supper of Jesus with the apostles as a Passover meal that commemorated the deliverance of the Israelites from slavery in Egypt. Jesus reinterprets the significance of the Passover by setting it in the context of the kingdom of God ( Luke 22:16). The \"deliverance\" associated with the Passover finds its new meaning in the blood that will be shed ( Luke 22:20)","6":"[17] Because of a textual problem in Luke 22:19-20 some commentators interpret this cup as the eucharistic cup","7":"[19c-20] Which will be given . . . do this in memory of me: these words are omitted in some important Western text manuscripts and a few Syriac manuscripts. Other ancient text types, including the oldest papyrus manuscript of Luke dating from the late second or early third century, contain the longer reading presented here. The Lucan account of the words of institution of the Eucharist bears a close resemblance to the words of institution in the Pauline tradition (see 1 Cor 11:23-26). See also the notes on Matthew 26:26-29; 26:27-28; and Mark 14:22-24","8":"[24-38] The Gospel of Luke presents a brief farewell discourse of Jesus; compare the lengthy farewell discourses and prayer in John 13-17","9":"[25] 'Benefactors': this word occurs as a title of rulers in the Hellenistic world","10":"[31-32] Jesus' prayer for Simon's faith and the commission to strengthen his brothers anticipates the post-resurrectional prominence of Peter in the first half of Acts, where he appears as the spokesman for the Christian community and the one who begins the mission to the Gentiles (Acts 10-11)","11":"[31] All of you: literally, \"you.\" The translation reflects the meaning of the Greek text that uses a second person plural pronoun here","12":"[36] In contrast to the ministry of the Twelve and of the seventy-two during the period of Jesus ( Luke 9:3; 10:4), in the future period of the church the missionaries must be prepared for the opposition they will face in a world hostile to their preaching","13":"[38] It is enough!: the farewell discourse ends abruptly with these words of Jesus spoken to the disciples when they take literally what was intended as figurative language about being prepared to face the world's hostility","14":"[43-44] These verses, though very ancient, were probably not part of the original text of Luke. They are absent from the oldest papyrus manuscripts of Luke and from manuscripts of wide geographical distribution","15":"[51] And healed him: only Luke recounts this healing of the injured servant","16":"[61] Only Luke recounts that the Lord turned and looked at Peter. This look of Jesus leads to Peter's weeping bitterly over his denial ( Luke 22:62)","17":"[66-71] Luke recounts one daytime trial of Jesus ( Luke 22:66-71) and hints at some type of preliminary nighttime investigation ( Luke 22:54-65). Mark (and Matthew who follows Mark) has transferred incidents of this day into the nighttime interrogation with the result that there appear to be two Sanhedrin trials of Jesus in Mark (and Matthew); see the note on Mark 14:53","18":"[66] Sanhedrin: the word is a Hebraized form of a Greek word meaning a \"council,\" and refers to the elders, chief priests, and scribes who met under the high priest's leadership to decide religious and legal questions that did not pertain to Rome's interests. Jewish sources are not clear on the competence of the Sanhedrin to sentence and to execute during this period"}},"6":{"verses":{"1":{"verse":"While he was going through a field of grain on a sabbath, his disciples were picking the heads of grain, rubbing them in their hands, and eating them.","annotations":["1"]},"2":{"verse":"Some Pharisees said, \"Why are you doing what is unlawful on the sabbath?\"","annotations":[]},"3":{"verse":"Jesus said to them in reply, \"Have you not read what David did when he and those (who were) with him were hungry?","annotations":[]},"4":{"verse":"(How) he went into the house of God, took the bread of offering, which only the priests could lawfully eat, ate of it, and shared it with his companions.\"","annotations":["2"]},"5":{"verse":"Then he said to them, \"The Son of Man is lord of the sabbath.\"","annotations":[]},"6":{"verse":"On another sabbath he went into the synagogue and taught, and there was a man there whose right hand was withered.","annotations":[]},"7":{"verse":"The scribes and the Pharisees watched him closely to see if he would cure on the sabbath so that they might discover a reason to accuse him.","annotations":[]},"8":{"verse":"But he realized their intentions and said to the man with the withered hand, \"Come up and stand before us.\" And he rose and stood there.","annotations":[]},"9":{"verse":"Then Jesus said to them, \"I ask you, is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\"","annotations":[]},"10":{"verse":"Looking around at them all, he then said to him, \"Stretch out your hand.\" He did so and his hand was restored.","annotations":[]},"11":{"verse":"But they became enraged and discussed together what they might do to Jesus.","annotations":[]},"12":{"verse":"In those days he departed to the mountain to pray, and he spent the night in prayer to God.","annotations":["3","4"]},"13":{"verse":"When day came, he called his disciples to himself, and from them he chose Twelve, whom he also named apostles:","annotations":["5"]},"14":{"verse":"Simon, whom he named Peter, and his brother Andrew, James, John, Philip, Bartholomew,","annotations":["6"]},"15":{"verse":"Matthew, Thomas, James the son of Alphaeus, Simon who was called a Zealot,","annotations":["7"]},"16":{"verse":"and Judas the son of James, and Judas Iscariot, who became a traitor.","annotations":["8"]},"17":{"verse":"And he came down with them and stood on a stretch of level ground. A great crowd of his disciples and a large number of the people from all Judea and Jerusalem and the coastal region of Tyre and Sidon","annotations":["9"]},"18":{"verse":"came to hear him and to be healed of their diseases; and even those who were tormented by unclean spirits were cured.","annotations":[]},"19":{"verse":"Everyone in the crowd sought to touch him because power came forth from him and healed them all.","annotations":[]},"20":{"verse":"And raising his eyes toward his disciples he said: \"Blessed are you who are poor, for the kingdom of God is yours.","annotations":["10","11"]},"21":{"verse":"Blessed are you who are now hungry, for you will be satisfied. Blessed are you who are now weeping, for you will laugh.","annotations":[]},"22":{"verse":"Blessed are you when people hate you, and when they exclude and insult you, and denounce your name as evil on account of the Son of Man.","annotations":[]},"23":{"verse":"Rejoice and leap for joy on that day! Behold, your reward will be great in heaven. For their ancestors treated the prophets in the same way.","annotations":[]},"24":{"verse":"But woe to you who are rich, for you have received your consolation.","annotations":[]},"25":{"verse":"But woe to you who are filled now, for you will be hungry. Woe to you who laugh now, for you will grieve and weep.","annotations":[]},"26":{"verse":"Woe to you when all speak well of you, for their ancestors treated the false prophets in this way.","annotations":[]},"27":{"verse":"\"But to you who hear I say, love your enemies, do good to those who hate you,","annotations":["12"]},"28":{"verse":"bless those who curse you, pray for those who mistreat you.","annotations":[]},"29":{"verse":"To the person who strikes you on one cheek, offer the other one as well, and from the person who takes your cloak, do not withhold even your tunic.","annotations":[]},"30":{"verse":"Give to everyone who asks of you, and from the one who takes what is yours do not demand it back.","annotations":[]},"31":{"verse":"Do to others as you would have them do to you.","annotations":[]},"32":{"verse":"For if you love those who love you, what credit is that to you? Even sinners love those who love them.","annotations":[]},"33":{"verse":"And if you do good to those who do good to you, what credit is that to you? Even sinners do the same.","annotations":[]},"34":{"verse":"If you lend money to those from whom you expect repayment, what credit (is) that to you? Even sinners lend to sinners, and get back the same amount.","annotations":[]},"35":{"verse":"But rather, love your enemies and do good to them, and lend expecting nothing back; then your reward will be great and you will be children of the Most High, for he himself is kind to the ungrateful and the wicked.","annotations":[]},"36":{"verse":"Be merciful, just as (also) your Father is merciful.","annotations":[]},"37":{"verse":"\"Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.","annotations":["13"]},"38":{"verse":"Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\"","annotations":[]},"39":{"verse":"And he told them a parable, \"Can a blind person guide a blind person? Will not both fall into a pit?","annotations":[]},"40":{"verse":"No disciple is superior to the teacher; but when fully trained, every disciple will be like his teacher.","annotations":[]},"41":{"verse":"Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own?","annotations":[]},"42":{"verse":"How can you say to your brother, 'Brother, let me remove that splinter in your eye,' when you do not even notice the wooden beam in your own eye? You hypocrite! Remove the wooden beam from your eye first; then you will see clearly to remove the splinter in your brother's eye.","annotations":[]},"43":{"verse":"\"A good tree does not bear rotten fruit, nor does a rotten tree bear good fruit.","annotations":["14"]},"44":{"verse":"For every tree is known by its own fruit. For people do not pick figs from thornbushes, nor do they gather grapes from brambles.","annotations":[]},"45":{"verse":"A good person out of the store of goodness in his heart produces good, but an evil person out of a store of evil produces evil; for from the fullness of the heart the mouth speaks.","annotations":[]},"46":{"verse":"\"Why do you call me, 'Lord, Lord,' but not do what I command?","annotations":[]},"47":{"verse":"I will show you what someone is like who comes to me, listens to my words, and acts on them.","annotations":["15"]},"48":{"verse":"That one is like a person building a house, who dug deeply and laid the foundation on rock; when the flood came, the river burst against that house but could not shake it because it had been well built.","annotations":[]},"49":{"verse":"But the one who listens and does not act is like a person who built a house on the ground without a foundation. When the river burst against it, it collapsed at once and was completely destroyed.\"","annotations":[]}},"annotations":{"1":"[1-11] The two episodes recounted here deal with gathering grain and healing, both of which were forbidden on the sabbath. In his defense of his disciples' conduct and his own charitable deed, Jesus argues that satisfying human needs such as hunger and performing works of mercy take precedence even over the sacred sabbath rest. See also the notes on Matthew 12:1-14 and Mark 2:25-26.","2":"[4] The bread of offering: see the note on Matthew 12:5-6","3":"[12-16] See the notes on Matthew 10:1- 11:1 and Mark 3:14-15","4":"[12] Spent the night in prayer: see the note on Luke 3:21","5":"[13] He chose Twelve: the identification of this group as the Twelve is a part of early Christian tradition (see 1 Cor 15:5), and in Matthew and Luke, the Twelve are associated with the twelve tribes of Israel ( Luke 22:29-30; Matthew 19:28). After the fall of Judas from his position among the Twelve, the need is felt on the part of the early community to reconstitute this group before the Christian mission begins at Pentecost ( Acts 1:15-26). From Luke's perspective, they are an important group who because of their association with Jesus from the time of his baptism to his ascension ( Acts 1:21-22) provide the continuity between the historical Jesus and the church of Luke's day and who as the original eyewitnesses guarantee the fidelity of the church's beliefs and practices to the teachings of Jesus ( Luke 1:1-4). Whom he also named apostles: only Luke among the gospel writers attributes to Jesus the bestowal of the name apostles upon the Twelve. See the note on Matthew 10:2-4. \"Apostle\" becomes a technical term in early Christianity for a missionary sent out to preach the word of God. Although Luke seems to want to restrict the title to the Twelve (only in Acts 4:4, 14 are Paul and Barnabas termed apostles), other places in the New Testament show an awareness that the term was more widely applied ( 1 Cor 15:5-7; Gal 1:19; 1 Cor 1:1; 9:1; Romans 16:7)","6":"[14] Simon, whom he named Peter: see the note on Mark 3:16","7":"[15] Simon who was called a Zealot: the Zealots were the instigators of the First Revolt of Palestinian Jews against Rome in A.D. 66-70. Because the existence of the Zealots as a distinct group during the lifetime of Jesus is the subject of debate, the meaning of the identification of Simon as a Zealot is unclear","8":"[16] Judas Iscariot: the name Iscariot may mean \"man from Kerioth.&quot","9":"[17] The coastal region of Tyre and Sidon: not only Jews from Judea and Jerusalem, but even Gentiles from outside Palestine come to hear Jesus (see Luke 2:31-32; 3:6; 4:24-27)","10":"[20-49] Luke's \"Sermon on the Plain\" is the counterpart to Matthew's \"Sermon on the Mount\" ( Matthew 5:1- 7:27). It is addressed to the disciples of Jesus, and, like the sermon in Matthew, it begins with beatitudes ( Luke 6:20-22) and ends with the parable of the two houses ( Luke 6:46-49). Almost all the words of Jesus reported by Luke are found in Matthew's version, but because Matthew includes sayings that were related to specifically Jewish Christian problems (e.g., Matthew 5:17-20; 6:1-8, 16-18) that Luke did not find appropriate for his predominantly Gentile Christian audience, the \"Sermon on the Mount\" is considerably longer. Luke's sermon may be outlined as follows: an introduction consisting of blessings and woes ( Luke 6:20-26); the love of one's enemies ( Matthew 6:27-36); the demands of loving one's neighbor ( Luke 6:37-42); good deeds as proof of one's goodness ( Luke 6:43-45); a parable illustrating the result of listening to and acting on the words of Jesus ( Luke 6:46-49). At the core of the sermon is Jesus' teaching on the love of one's enemies ( Luke 6:27-36) that has as its source of motivation God's graciousness and compassion for all humanity ( Luke 6:35-36) and Jesus' teaching on the love of one's neighbor ( Luke 6:37-42) that is characterized by forgiveness and generosity","11":"[20-26] The introductory portion of the sermon consists of blessings and woes that address the real economic and social conditions of humanity (the poor - the rich; the hungry - the satisfied; those grieving - those laughing; the outcast - the socially acceptable). By contrast, Matthew emphasizes the religious and spiritual values of disciples in the kingdom inaugurated by Jesus (\"poor in spirit,\" Matthew 5:5; \"hunger and thirst for righteousness,\" Matthew 5:6). In the sermon, blessed extols the fortunate condition of persons who are favored with the blessings of God; the woes, addressed as they are to the disciples of Jesus, threaten God's profound displeasure on those so blinded by their present fortunate situation that they do not recognize and appreciate the real values of God's kingdom. In all the blessings and woes, the present condition of the persons addressed will be reversed in the future","12":"[27-36] See the notes on Matthew 5:43-48 and Matthew 5:48","13":"[37-42] See the notes on Matthew 7:1-12; 7:1; 7:5","14":"[43-46] See the notes on Matthew 7:15-20 and 12:33","15":"[47-49] See the note on Matthew 7:24-27"}},"13":{"verses":{"1":{"verse":"At that time some people who were present there told him about the Galileans whose blood Pilate had mingled with the blood of their sacrifices.","annotations":["1","2"]},"2":{"verse":"He said to them in reply, \"Do you think that because these Galileans suffered in this way they were greater sinners than all other Galileans?","annotations":[]},"3":{"verse":"By no means! But I tell you, if you do not repent, you will all perish as they did!","annotations":[]},"4":{"verse":"Or those eighteen people who were killed when the tower at Siloam fell on them - do you think they were more guilty than everyone else who lived in Jerusalem?","annotations":["3"]},"5":{"verse":"By no means! But I tell you, if you do not repent, you will all perish as they did!\"","annotations":[]},"6":{"verse":"And he told them this parable: \"There once was a person who had a fig tree planted in his orchard, and when he came in search of fruit on it but found none,","annotations":["4"]},"7":{"verse":"he said to the gardener, 'For three years now I have come in search of fruit on this fig tree but have found none. (So) cut it down. Why should it exhaust the soil?'","annotations":[]},"8":{"verse":"He said to him in reply, 'Sir, leave it for this year also, and I shall cultivate the ground around it and fertilize it;","annotations":[]},"9":{"verse":"it may bear fruit in the future. If not you can cut it down.'\"","annotations":[]},"10":{"verse":"He was teaching in a synagogue on the sabbath.","annotations":["5"]},"11":{"verse":"And a woman was there who for eighteen years had been crippled by a spirit; she was bent over, completely incapable of standing erect.","annotations":[]},"12":{"verse":"When Jesus saw her, he called to her and said, \"Woman, you are set free of your infirmity.\"","annotations":[]},"13":{"verse":"He laid his hands on her, and she at once stood up straight and glorified God.","annotations":[]},"14":{"verse":"But the leader of the synagogue, indignant that Jesus had cured on the sabbath, said to the crowd in reply, \"There are six days when work should be done. Come on those days to be cured, not on the sabbath day.\"","annotations":[]},"15":{"verse":"The Lord said to him in reply, \"Hypocrites! Does not each one of you on the sabbath untie his ox or his ass from the manger and lead it out for watering?","annotations":["6"]},"16":{"verse":"This daughter of Abraham, whom Satan has bound for eighteen years now, ought she not to have been set free on the sabbath day from this bondage?\"","annotations":["7"]},"17":{"verse":"When he said this, all his adversaries were humiliated; and the whole crowd rejoiced at all the splendid deeds done by him.","annotations":[]},"18":{"verse":"Then he said, \"What is the kingdom of God like? To what can I compare it?","annotations":["8"]},"19":{"verse":"It is like a mustard seed that a person took and planted in the garden. When it was fully grown, it became a large bush and 'the birds of the sky dwelt in its branches.'\"","annotations":[]},"20":{"verse":"Again he said, \"To what shall I compare the kingdom of God?","annotations":[]},"21":{"verse":"It is like yeast that a woman took and mixed (in) with three measures of wheat flour until the whole batch of dough was leavened.\"","annotations":[]},"22":{"verse":"He passed through towns and villages, teaching as he went and making his way to Jerusalem.","annotations":["9"]},"23":{"verse":"Someone asked him, \"Lord, will only a few people be saved?\" He answered them,","annotations":[]},"24":{"verse":"\"Strive to enter through the narrow gate, for many, I tell you, will attempt to enter but will not be strong enough.","annotations":[]},"25":{"verse":"After the master of the house has arisen and locked the door, then will you stand outside knocking and saying, 'Lord, open the door for us.' He will say to you in reply, 'I do not know where you are from.'","annotations":[]},"26":{"verse":"And you will say, 'We ate and drank in your company and you taught in our streets.'","annotations":[]},"27":{"verse":"Then he will say to you, 'I do not know where (you) are from. Depart from me, all you evildoers!'","annotations":[]},"28":{"verse":"And there will be wailing and grinding of teeth when you see Abraham, Isaac, and Jacob and all the prophets in the kingdom of God and you yourselves cast out.","annotations":[]},"29":{"verse":"And people will come from the east and the west and from the north and the south and will recline at table in the kingdom of God.","annotations":[]},"30":{"verse":"For behold, some are last who will be first, and some are first who will be last.\"","annotations":[]},"31":{"verse":"At that time some Pharisees came to him and said, \"Go away, leave this area because Herod wants to kill you.\"","annotations":[]},"32":{"verse":"He replied, \"Go and tell that fox, 'Behold, I cast out demons and I perform healings today and tomorrow, and on the third day I accomplish my purpose.","annotations":["10"]},"33":{"verse":"Yet I must continue on my way today, tomorrow, and the following day, for it is impossible that a prophet should die outside of Jerusalem.'","annotations":["11"]},"34":{"verse":"\"Jerusalem, Jerusalem, you who kill the prophets and stone those sent to you, how many times I yearned to gather your children together as a hen gathers her brood under her wings, but you were unwilling!","annotations":[]},"35":{"verse":"Behold, your house will be abandoned. (But) I tell you, you will not see me until (the time comes when) you say, 'Blessed is he who comes in the name of the Lord.'\"","annotations":[]}},"annotations":{"1":"[1-5] The death of the Galileans at the hands of Pilate ( Luke 13:1) and the accidental death of those on whom the tower fell ( Luke 13:4) are presented by the Lucan Jesus as timely reminders of the need for all to repent, for the victims of these tragedies should not be considered outstanding sinners who were singled out for punishment","2":"[1] The slaughter of the Galileans by Pilate is unknown outside Luke; but from what is known about Pilate from the Jewish historian Josephus, such a slaughter would be in keeping with the character of Pilate. Josephus reports that Pilate had disrupted a religious gathering of the Samaritans on Matthew. Gerizim with a slaughter of the participants (Antiquities 18, 4, 1 #86-87), and that on another occasion Pilate had killed many Jews who had opposed him when he appropriated money from the temple treasury to build an aqueduct in Jerusalem (Jewish War 2, 9, 4 #175-77; Antiquities 18, 3, 2 #60-62).","3":"[4] Like the incident mentioned in Luke 13:1 nothing of this accident in Jerusalem is known outside Luke and the New Testament","4":"[6-9] Following on the call to repentance in Luke 13:1-5, the parable of the barren fig tree presents a story about the continuing patience of God with those who have not yet given evidence of their repentance (see Luke 3:8). The parable may also be alluding to the delay of the end time, when punishment will be meted out, and the importance of preparing for the end of the age because the delay will not be permanent ( Luke 13:8-9)","5":"[10-17] The cure of the crippled woman on the sabbath and the controversy that results furnishes a parallel to an incident that will be reported by Luke in 14:1-6 the cure of the man with dropsy on the sabbath. A characteristic of Luke's style is the juxtaposition of an incident that reveals Jesus' concern for a man with an incident that reveals his concern for a woman; cf, e.g., Luke 7:11-17 and Luke 8:49-56","6":"[15-16] If the law as interpreted by Jewish tradition allowed for the untying of bound animals on the sabbath, how much more should this woman who has been bound by Satan's power be freed on the sabbath from her affliction","7":"[16] Whom Satan has bound: affliction and infirmity are taken as evidence of Satan's hold on humanity. The healing ministry of Jesus reveals the gradual wresting from Satan of control over humanity and the establishment of God's kingdom","8":"[18-21] Two parables are used to illustrate the future proportions of the kingdom of God that will result from its deceptively small beginning in the preaching and healing ministry of Jesus. They are paralleled in Matthew 13:31-33 and Mark 4:30-32","9":"[22-30] These sayings of Jesus follow in Luke upon the parables of the kingdom ( Luke 13:18-21) and stress that great effort is re quired for entrance into the kingdom ( Luke 13:24) and that there is an urgency to accept the present opportunity to enter because the narrow door will not remain open indefinitely ( Luke 13:25). Lying behind the sayings is the rejection of Jesus and his message by his Jewish contemporaries ( Luke 13:26) whose places at table in the kingdom will be taken by Gentiles from the four corners of the world ( Luke 13:29). Those called last (the Gentiles) will precede those to whom the invitation to enter was first extended (the Jews). See also Luke 14:15-24","10":"[32] Nothing, not even Herod's desire to kill Jesus, stands in the way of Jesus' role in fulfilling God's will and in establishing the kingdom through his exorcisms and healings","11":"[33] It is impossible that a prophet should die outside of Jerusalem: Jerusalem is the city of destiny and the goal of the journey of the prophet Jesus. Only when he reaches the holy city will his work be accomplished"}},"24":{"verses":{"1":{"verse":"But at daybreak on the first day of the week they took the spices they had prepared and went to the tomb.","annotations":["1"]},"2":{"verse":"They found the stone rolled away from the tomb;","annotations":[]},"3":{"verse":"but when they entered, they did not find the body of the Lord Jesus.","annotations":[]},"4":{"verse":"While they were puzzling over this, behold, two men in dazzling garments appeared to them.","annotations":[]},"5":{"verse":"They were terrified and bowed their faces to the ground. They said to them, \"Why do you seek the living one among the dead?","annotations":[]},"6":{"verse":"He is not here, but he has been raised. Remember what he said to you while he was still in Galilee,","annotations":["2"]},"7":{"verse":"that the Son of Man must be handed over to sinners and be crucified, and rise on the third day.\"","annotations":[]},"8":{"verse":"And they remembered his words.","annotations":[]},"9":{"verse":"Then they returned from the tomb and announced all these things to the eleven and to all the others.","annotations":["3"]},"10":{"verse":"The women were Mary Magdalene, Joanna, and Mary the mother of James; the others who accompanied them also told this to the apostles,","annotations":[]},"11":{"verse":"but their story seemed like nonsense and they did not believe them.","annotations":[]},"12":{"verse":"But Peter got up and ran to the tomb, bent down, and saw the burial cloths alone; then he went home amazed at what had happened.","annotations":["4"]},"13":{"verse":"Now that very day two of them were going to a village seven miles from Jerusalem called Emmaus,","annotations":["5","6"]},"14":{"verse":"and they were conversing about all the things that had occurred.","annotations":[]},"15":{"verse":"And it happened that while they were conversing and debating, Jesus himself drew near and walked with them,","annotations":[]},"16":{"verse":"but their eyes were prevented from recognizing him.","annotations":["7"]},"17":{"verse":"He asked them, \"What are you discussing as you walk along?\" They stopped, looking downcast.","annotations":[]},"18":{"verse":"One of them, named Cleopas, said to him in reply, \"Are you the only visitor to Jerusalem who does not know of the things that have taken place there in these days?\"","annotations":[]},"19":{"verse":"And he replied to them, \"What sort of things?\" They said to him, \"The things that happened to Jesus the Nazarene, who was a prophet mighty in deed and word before God and all the people,","annotations":[]},"20":{"verse":"how our chief priests and rulers both handed him over to a sentence of death and crucified him.","annotations":[]},"21":{"verse":"But we were hoping that he would be the one to redeem Israel; and besides all this, it is now the third day since this took place.","annotations":[]},"22":{"verse":"Some women from our group, however, have astounded us: they were at the tomb early in the morning","annotations":[]},"23":{"verse":"and did not find his body; they came back and reported that they had indeed seen a vision of angels who announced that he was alive.","annotations":[]},"24":{"verse":"Then some of those with us went to the tomb and found things just as the women had described, but him they did not see.\"","annotations":[]},"25":{"verse":"And he said to them, \"Oh, how foolish you are! How slow of heart to believe all that the prophets spoke!","annotations":[]},"26":{"verse":"Was it not necessary that the Messiah should suffer these things and enter into his glory?\"","annotations":["8"]},"27":{"verse":"Then beginning with Moses and all the prophets, he interpreted to them what referred to him in all the scriptures.","annotations":[]},"28":{"verse":"As they approached the village to which they were going, he gave the impression that he was going on farther.","annotations":[]},"29":{"verse":"But they urged him, \"Stay with us, for it is nearly evening and the day is almost over.\" So he went in to stay with them.","annotations":[]},"30":{"verse":"And it happened that, while he was with them at table, he took bread, said the blessing, broke it, and gave it to them.","annotations":[]},"31":{"verse":"With that their eyes were opened and they recognized him, but he vanished from their sight.","annotations":[]},"32":{"verse":"Then they said to each other, \"Were not our hearts burning (within us) while he spoke to us on the way and opened the scriptures to us?\"","annotations":[]},"33":{"verse":"So they set out at once and returned to Jerusalem where they found gathered together the eleven and those with them","annotations":[]},"34":{"verse":"who were saying, \"The Lord has truly been raised and has appeared to Simon!\"","annotations":[]},"35":{"verse":"Then the two recounted what had taken place on the way and how he was made known to them in the breaking of the bread.","annotations":[]},"36":{"verse":"While they were still speaking about this, he stood in their midst and said to them, \"Peace be with you.\"","annotations":["9"]},"37":{"verse":"But they were startled and terrified and thought that they were seeing a ghost.","annotations":[]},"38":{"verse":"Then he said to them, \"Why are you troubled? And why do questions arise in your hearts?","annotations":[]},"39":{"verse":"Look at my hands and my feet, that it is I myself. Touch me and see, because a ghost does not have flesh and bones as you can see I have.\"","annotations":["10"]},"40":{"verse":"And as he said this, he showed them his hands and his feet.","annotations":[]},"41":{"verse":"While they were still incredulous for joy and were amazed, he asked them, \"Have you anything here to eat?\"","annotations":[]},"42":{"verse":"They gave him a piece of baked fish;","annotations":[]},"43":{"verse":"he took it and ate it in front of them.","annotations":[]},"44":{"verse":"He said to them, \"These are my words that I spoke to you while I was still with you, that everything written about me in the law of Moses and in the prophets and psalms must be fulfilled.\"","annotations":[]},"45":{"verse":"Then he opened their minds to understand the scriptures.","annotations":[]},"46":{"verse":"And he said to them, \"Thus it is written that the Messiah would suffer and rise from the dead on the third day","annotations":["11"]},"47":{"verse":"and that repentance, for the forgiveness of sins, would be preached in his name to all the nations, beginning from Jerusalem.","annotations":[]},"48":{"verse":"You are witnesses of these things.","annotations":[]},"49":{"verse":"And (behold) I am sending the promise of my Father upon you; but stay in the city until you are clothed with power from on high.\"","annotations":["12"]},"50":{"verse":"Then he led them (out) as far as Bethany, raised his hands, and blessed them.","annotations":["13"]},"51":{"verse":"As he blessed them he parted from them and was taken up to heaven.","annotations":[]},"52":{"verse":"They did him homage and then returned to Jerusalem with great joy,","annotations":[]},"53":{"verse":"and they were continually in the temple praising God.","annotations":["14"]}},"annotations":{"1":"[1-53] The resurrection narrative in Luke consists of five sec tions: (1) the women at the empty tomb ( Luke 23:56b- 24:12); (2) the appearance to the two disciples on the way to Emmaus ( Luke 24:13-35); (3) the appearance to the disciples in Jerusalem ( Luke 24:36-43); (4) Jesus' final instructions ( Luke 24:44-49); (5) the ascension ( Luke 24:50-53). In Luke, all the resurrection appearances take place in and around Jerusalem; moreover, they are all recounted as having taken place on Easter Sunday. A consistent theme throughout the narrative is that the suffering, death, and resurrection of Jesus were accomplished in fulfillment of Old Testament promises and of Jewish hopes ( Luke 24:19a, 21, 26-27, 44, 46). In his second volume, Acts, Luke will argue that Christianity is the fulfillment of the hopes of Pharisaic Judaism and its logical development (see Acts 24:10-21).","2":"[6] He is not here, but he has been raised: this part of the verse is omitted in important representatives of the Western text tradition, but its presence in other text types and the slight difference in wording from Matthew 28:6 and Mark 16:6 argue for its retention","3":"[9] The women in this gospel do not flee from the tomb and tell no one, as in Mark 16:8 but return and tell the disciples about their experience. The initial reaction to the testimony of the women is disbelief ( Luke 24:11)","4":"[12] This verse is missing from the Western textual tradition but is found in the best and oldest manuscripts of other text types","5":"[13-35] This episode focuses on the interpretation of scripture by the risen Jesus and the recognition of him in the breaking of the bread. The references to the quotations of scripture and explanation of it ( Luke 24:25-27), the kerygmatic proclamation ( Luke 24:34), and the liturgical gesture ( Luke 24:30) suggest that the episode is primarily catechetical and liturgical rather than apologetic","6":"[13] Seven miles: literally, \"sixty stades.\" A stade was 607 feet. Some manuscripts read \"160 stades\" or more than eighteen miles. The exact location of Emmaus is disputed","7":"[16] A consistent feature of the resurrection stories is that the risen Jesus was different and initially unrecognizable ( Luke 24:37; Mark 16:12; John 20:14; 21:4)","8":"[26] That the Messiah should suffer . . . : Luke is the only New Testament writer to speak explicitly of a suffering Messiah ( Luke 24:26, 46; Acts 3:18; 17:3; 26:23). The idea of a suffering Messiah is not found in the Old Testament or in other Jewish literature prior to the New Testament period, although the idea is hinted at in Mark 8:31-33. See the notes on Matthew 26:63 and 26:67-68","9":"[36-43,44-49] The Gospel of Luke, like each of the other gospels ( Matthew 28:16-20; Mark 16:14-15; John 20:19-23), focuses on an important appearance of Jesus to the Twelve in which they are commissioned for their future ministry. As in Luke 24:6, 12, so in Luke 24:36, 40 there are omissions in the Western text","10":"[39-42] The apologetic purpose of this story is evident in the concern with the physical details and the report that Jesus ate food","11":"[46] See the note on Luke 24:26","12":"[49] The promise of my Father: i.e., the gift of the holy Spirit","13":"[50-53] Luke brings his story about the time of Jesus to a close with the report of the ascension. He will also begin the story of the time of the church with a recounting of the ascension. In the gospel, Luke recounts the ascension of Jesus on Easter Sunday night, thereby closely associating it with the resurrection. In Acts 1:3, 9-11; 13:31 he historicizes the ascension by speaking of a forty-day period between the resurrection and the ascension. The Western text omits some phrases in Luke 24:51, 52 perhaps to avoid any chronological conflict with Acts 1 about the time of the ascension","14":"[53] The Gospel of Luke ends as it began ( Luke 1:9), in the Jerusalem temple"}},"1":{"verses":{"1":{"verse":"Since many have undertaken to compile a narrative of the events that have been fulfilled among us,","annotations":["1"]},"2":{"verse":"just as those who were eyewitnesses from the beginning and ministers of the word have handed them down to us,","annotations":[]},"3":{"verse":"I too have decided, after investigating everything accurately anew, to write it down in an orderly sequence for you, most excellent Theophilus,","annotations":[]},"4":{"verse":"so that you may realize the certainty of the teachings you have received.","annotations":[]},"5":{"verse":"In the days of Herod, King of Judea, there was a priest named Zechariah of the priestly division of Abijah; his wife was from the daughters of Aaron, and her name was Elizabeth.","annotations":["2","3"]},"6":{"verse":"Both were righteous in the eyes of God, observing all the commandments and ordinances of the Lord blamelessly.","annotations":[]},"7":{"verse":"But they had no child, because Elizabeth was barren and both were advanced in years.","annotations":["4"]},"8":{"verse":"Once when he was serving as priest in his division's turn before God,","annotations":[]},"9":{"verse":"according to the practice of the priestly service, he was chosen by lot to enter the sanctuary of the Lord to burn incense.","annotations":[]},"10":{"verse":"Then, when the whole assembly of the people was praying outside at the hour of the incense offering,","annotations":[]},"11":{"verse":"the angel of the Lord appeared to him, standing at the right of the altar of incense.","annotations":[]},"12":{"verse":"Zechariah was troubled by what he saw, and fear came upon him.","annotations":[]},"13":{"verse":"But the angel said to him, \"Do not be afraid, Zechariah, because your prayer has been heard. Your wife Elizabeth will bear you a son, and you shall name him John.","annotations":["5"]},"14":{"verse":"And you will have joy and gladness, and many will rejoice at his birth,","annotations":[]},"15":{"verse":"for he will be great in the sight of (the) Lord. He will drink neither wine nor strong drink. He will be filled with the holy Spirit even from his mother's womb,","annotations":["6"]},"16":{"verse":"and he will turn many of the children of Israel to the Lord their God.","annotations":[]},"17":{"verse":"He will go before him in the spirit and power of Elijah to turn the hearts of fathers toward children and the disobedient to the understanding of the righteous, to prepare a people fit for the Lord.\"","annotations":["7"]},"18":{"verse":"Then Zechariah said to the angel, \"How shall I know this? For I am an old man, and my wife is advanced in years.\"","annotations":[]},"19":{"verse":"And the angel said to him in reply, \"I am Gabriel, who stand before God. I was sent to speak to you and to announce to you this good news.","annotations":["8"]},"20":{"verse":"But now you will be speechless and unable to talk until the day these things take place, because you did not believe my words, which will be fulfilled at their proper time.\"","annotations":["9"]},"21":{"verse":"Meanwhile the people were waiting for Zechariah and were amazed that he stayed so long in the sanctuary.","annotations":[]},"22":{"verse":"But when he came out, he was unable to speak to them, and they realized that he had seen a vision in the sanctuary. He was gesturing to them but remained mute.","annotations":[]},"23":{"verse":"Then, when his days of ministry were completed, he went home.","annotations":[]},"24":{"verse":"After this time his wife Elizabeth conceived, and she went into seclusion for five months, saying,","annotations":[]},"25":{"verse":"\"So has the Lord done for me at a time when he has seen fit to take away my disgrace before others.\"","annotations":[]},"26":{"verse":"In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,","annotations":["10"]},"27":{"verse":"to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.","annotations":[]},"28":{"verse":"And coming to her, he said, \"Hail, favored one! The Lord is with you.\"","annotations":[]},"29":{"verse":"But she was greatly troubled at what was said and pondered what sort of greeting this might be.","annotations":[]},"30":{"verse":"Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.","annotations":[]},"31":{"verse":"Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.","annotations":[]},"32":{"verse":"He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,","annotations":["11"]},"33":{"verse":"and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"","annotations":[]},"34":{"verse":"But Mary said to the angel, \"How can this be, since I have no relations with a man?\"","annotations":["12"]},"35":{"verse":"And the angel said to her in reply, \"The holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.","annotations":[]},"36":{"verse":"And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;","annotations":["13"]},"37":{"verse":"for nothing will be impossible for God.\"","annotations":[]},"38":{"verse":"Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.","annotations":[]},"39":{"verse":"During those days Mary set out and traveled to the hill country in haste to a town of Judah,","annotations":[]},"40":{"verse":"where she entered the house of Zechariah and greeted Elizabeth.","annotations":[]},"41":{"verse":"When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,","annotations":[]},"42":{"verse":"cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.","annotations":[]},"43":{"verse":"And how does this happen to me, that the mother of my Lord should come to me?","annotations":["14"]},"44":{"verse":"For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.","annotations":[]},"45":{"verse":"Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"","annotations":["15"]},"46":{"verse":"And Mary said: \"My soul proclaims the greatness of the Lord;","annotations":["16"]},"47":{"verse":"my spirit rejoices in God my savior.","annotations":[]},"48":{"verse":"For he has looked upon his handmaid's lowliness; behold, from now on will all ages call me blessed.","annotations":[]},"49":{"verse":"The Mighty One has done great things for me, and holy is his name.","annotations":[]},"50":{"verse":"His mercy is from age to age to those who fear him.","annotations":[]},"51":{"verse":"He has shown might with his arm, dispersed the arrogant of mind and heart.","annotations":[]},"52":{"verse":"He has thrown down the rulers from their thrones but lifted up the lowly.","annotations":[]},"53":{"verse":"The hungry he has filled with good things; the rich he has sent away empty.","annotations":[]},"54":{"verse":"He has helped Israel his servant, remembering his mercy,","annotations":[]},"55":{"verse":"according to his promise to our fathers, to Abraham and to his descendants forever.\"","annotations":[]},"56":{"verse":"Mary remained with her about three months and then returned to her home.","annotations":[]},"57":{"verse":"When the time arrived for Elizabeth to have her child she gave birth to a son.","annotations":["17"]},"58":{"verse":"Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.","annotations":[]},"59":{"verse":"When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,","annotations":["18"]},"60":{"verse":"but his mother said in reply, \"No. He will be called John.\"","annotations":[]},"61":{"verse":"But they answered her, \"There is no one among your relatives who has this name.\"","annotations":[]},"62":{"verse":"So they made signs, asking his father what he wished him to be called.","annotations":[]},"63":{"verse":"He asked for a tablet and wrote, \"John is his name,\" and all were amazed.","annotations":[]},"64":{"verse":"Immediately his mouth was opened, his tongue freed, and he spoke blessing God.","annotations":[]},"65":{"verse":"Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.","annotations":[]},"66":{"verse":"All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.","annotations":[]},"67":{"verse":"Then Zechariah his father, filled with the holy Spirit, prophesied, saying:","annotations":[]},"68":{"verse":"\"Blessed be the Lord, the God of Israel, for he has visited and brought redemption to his people.","annotations":["19"]},"69":{"verse":"He has raised up a horn for our salvation within the house of David his servant,","annotations":["20"]},"70":{"verse":"even as he promised through the mouth of his holy prophets from of old:","annotations":[]},"71":{"verse":"salvation from our enemies and from the hand of all who hate us,","annotations":[]},"72":{"verse":"to show mercy to our fathers and to be mindful of his holy covenant","annotations":[]},"73":{"verse":"and of the oath he swore to Abraham our father, and to grant us that,","annotations":[]},"74":{"verse":"rescued from the hand of enemies, without fear we might worship him","annotations":[]},"75":{"verse":"in holiness and righteousness before him all our days.","annotations":[]},"76":{"verse":"And you, child, will be called prophet of the Most High, for you will go before the Lord to prepare his ways,","annotations":["21"]},"77":{"verse":"to give his people knowledge of salvation through the forgiveness of their sins,","annotations":[]},"78":{"verse":"because of the tender mercy of our God by which the daybreak from on high will visit us","annotations":["22"]},"79":{"verse":"to shine on those who sit in darkness and death's shadow, to guide our feet into the path of peace.\"","annotations":[]},"80":{"verse":"The child grew and became strong in spirit, and he was in the desert until the day of his manifestation to Israel.","annotations":[]}},"annotations":{"1":"[1-4] The Gospel according to Luke is the only one of the synoptic gospels to begin with a literary prologue. Making use of a formal, literary construction and vocabulary, the author writes the prologue in imitation of Hellenistic Greek writers and, in so doing, relates his story about Jesus to contemporaneous Greek and Roman literature. Luke is not only interested in the words and deeds of Jesus, but also in the larger context of the birth, ministry, death, and resurrection of Jesus as the fulfillment of the promises of God in the Old Testament. As a second- or third-generation Christian, Luke acknowledges his debt to earlier eyewitnesses and ministers of the word, but claims that his contribution to this developing tradition is a complete and accurate account, told in an orderly anner, and intended to provide Theophilus (\"friend of God,\" literally) and other readers with certainty about earlier teachings they have received.","2":"[ 1:5- 2:52] Like the Gospel according to Matthew, this gospel opens with an infancy narrative, a collection of stories about the birth and childhood of Jesus. The narrative uses early Christian traditions about the birth of Jesus, traditions about the birth and circumcision of John the Baptist, and canticles such as the Magnificat ( Luke 1:46-55) and Benedictus ( Luke 1:67-79), composed of phrases drawn from the Greek Old Testament. It is largely, however, the composition of Luke who writes in imitation of Old Testament birth stories, combining historical and legendary details, literary ornamentation and interpretation of scripture, to answer in advance the question, \"Who is Jesus Christ?\" The focus of the narrative, therefore, is primarily christological. In this section Luke announces many of the themes that will become prominent in the rest of the gospel: the centrality of Jerusalem and the temple, the journey motif, the universality of salvation, joy and peace, concern for the lowly, the importance of women, the presentation of Jesus as savior, Spirit-guided revelation and prophecy, and the fulfillment of Old Testament promises. The account presents parallel scenes (diptychs) of angelic announcements of the birth of John the Baptist and of Jesus, and of the birth, circumcision, and presentation of John and Jesus. In this parallelism, the ascendency of Jesus over John is stressed: John is prophet of the Most High ( Luke 1:76); Jesus is Son of the Most High ( Luke 1:32). John is great in the sight of the Lord ( Luke 1:15); Jesus will be Great (a LXX attribute, used absolutely, of God) ( Luke 1:32). John will go before the Lord ( Luke 1:16-17); Jesus will be Lord ( Luke 1:43; 2:11)","3":"[5] In the days of Herod, King of Judea: Luke relates the story of salvation history to events in contemporary world history. Here and in Luke 3:1-2 he connects his narrative with events in Palestinian history; in Luke 2:1-2 and Luke 3:1 he casts the Jesus story in the light of events of Roman history. Herod the Great, the son of the Idumean Antipater, was declared \"King of Judea\" by the Roman Senate in 40 B.C., but became the undisputed ruler of Palestine only in 37 B.C. He continued as king until his death in 4 B.C. Priestly division of Abijah: a reference to the eighth of the twenty-four divisions of priests who, for a week at a time, twice a year, served in the Jerusalem temple","4":"[7] They had no child: though childlessness was looked upon in contemporaneous Judaism as a curse or punishment for sin, it is intended here to present Elizabeth in a situation similar to that of some of the great mothers of important Old Testament figures: Sarah ( Genesis 15:3; 16:1); Rebekah ( Genesis 25:21); Rachel ( Genesis 29:31; 30:1); the mother of Samson and wife of Manoah ( Judges 13:2-3); Hannah ( 1 Sam 1:2)","5":"[13] Do not be afraid: a stereotyped Old Testament phrase spoken to reassure the recipient of a heavenly vision ( Genesis 15:1; Joshua 1:9; Daniel 10:12, 19 and elsewhere in Luke 1:30; 2:10). You shall name him John: the name means \"Yahweh has shown favor,\" an indication of John's role in salvation history","6":"[15] He will drink neither wine nor strong drink: like Samson ( Judges 13:4-5) and Samuel ( 1 Sam 1:11 LXX and 4QSama), John is to be consecrated by Nazirite vow and set apart for the Lord's service","7":"[17] He will go before him in the spirit and power of Elijah: John is to be the messenger sent before Yahweh, as described in Malachi 3:1-2. He is cast, moreover, in the role of the Old Testament fiery reformer, the prophet Elijah, who according to Malachi 3:23 (4 :5) is sent before \"the great and terrible day of the Lord comes.&quot","8":"[19] I am Gabriel: \"the angel of the Lord\" is identified as Gabriel, the angel who in Daniel 9:20-25 announces the seventy weeks of years and the coming of an anointed one, a prince. By alluding to Old Testament themes in Luke 1:17, 19 such as the coming of the day of the Lord and the dawning of the messianic era, Luke is presenting his interpretation of the significance of the births of John and Jesus","9":"[20] You will be speechless and unable to talk: Zechariah's becoming mute is the sign given in response to his question in v 18. When Mary asks a similar question in Luke 1:34, unlike Zechariah who was punished for his doubt, she, in spite of her doubt, is praised and reassured( Luke 1:35-37)","10":"[26-38] The announcement to Mary of the birth of Jesus is parallel to the announcement to Zechariah of the birth of John. In both the angel Gabriel appears to the parent who is troubled by the vision ( Luke 1:11-12, 26-29) and then told by the angel not to fear ( Luke 1:13, 30). After the announcement is made ( Luke 1:14-17, 31-33) the parent objects ( Luke 1:18, 34) and a sign is given to confirm the announcement ( Luke 1:20, 36). The particular focus of the announcement of the birth of Jesus is on his identity as Son of David ( Luke 1:32-33) and Son of God ( Luke 1:32, 35)","11":"[32] Son of the Most High: cf Luke 1:76 where John is described as \"prophet of the Most High.\" \"Most High\" is a title for God commonly used by Luke ( Luke 1:35, 76; 6:35; 8:28; Acts 7:48; 16:17)","12":"[34] Mary's questioning response is a denial of sexual relations and is used by Luke to lead to the angel's declaration about the Spirit's role in the conception of this child ( Luke 1:35). According to Luke, the virginal conception of Jesus takes place through the holy Spirit, the power of God, and therefore Jesus has a unique relationship to Yahweh: he is Son of God","13":"[36-37] The sign given to Mary in confirmation of the angel's announcement to her is the pregnancy of her aged relative Elizabeth. If a woman past the childbearing age could become pregnant, why, the angel implies, should there be doubt about Mary's pregnancy, for nothing will be impossible for God","14":"[43] Even before his birth, Jesus is identified in Luke as the Lord","15":"[45] Blessed are you who believed: Luke portrays Mary as a believer whose faith stands in contrast to the disbelief of Zechariah ( Luke 1:20). Mary's role as believer in the infancy narrative should be seen in connection with the explicit mention of her presence among \"those who believed\" after the resurrection at the beginning of the Acts of the Apostles ( Acts 1:14)","16":"[46-55] Although Mary is praised for being the mother of the Lord and because of her belief, she reacts as the servant in a psalm of praise, the Magnificat. Because there is no specific connection of the canticle to the context of Mary's pregnancy and her visit to Elizabeth, the Magnificat (with the possible exception of v 48) may have been a Jewish Christian hymn that Luke found appropriate at this point in his story. Even if not composed by Luke, it fits in well with themes found elsewhere in Luke: joy and exultation in the Lord; the lowly being singled out for God's favor; the reversal of human fortunes; the fulfillment of Old Testament promises. The loose connection between the hymn and the context is further seen in the fact that a few Old Latin manuscripts identify the speaker of the hymn as Elizabeth, even though the overwhelming textual evidence makes Mary the speaker","17":"[57-66] The birth and circumcision of John above all emphasize John's incorporation into the people of Israel by the sign of the covenant ( Genesis 17:1-12). The narrative of John's circumcision also prepares the way for the subsequent description of the circumcision of Jesus in Luke 2:21. At the beginning of his two-volume work Luke shows those who play crucial roles in the inauguration of Christianity to be wholly a part of the people of Israel. At the end of the Acts of the Apostles ( Acts 21:20; 22:3; 23:6-9; 24:14-16; 26:2-8, 22-23) he will argue that Christianity is the direct descendant of Pharisaic Judaism","18":"[59] The practice of Palestinian Judaism at this time was to name the child at birth; moreover, though naming a male child after the father is not completely unknown, the usual practice was to name the child after the grandfather (see Luke 1:61). The naming of the child John and Zechariah's recovery from his loss of speech should be understood as fulfilling the angel's announcement to Zechariah in Luke 1:13, 20","19":"[68-79] Like the canticle of Mary ( Luke 1:46-55) the canticle of Zechariah is only loosely connected with its context. Apart from Luke 1:76-77, the hymn in speaking of a horn for our salvation ( Luke 1:69) and the daybreak from on high ( Luke 1:78) applies more closely to Jesus and his work than to John. Again like Mary's canticle, it is largely composed of phrases taken from the Greek Old Testament and may have been a Jewish Christian hymn of praise that Luke adapted to fit the present context by inserting Luke 1:76-77 to give Zechariah's reply to the question asked in Luke 1:66","20":"[69] A horn for our salvation: the horn is a common Old Testament figure for strength ( Psalm 18:3; 75:5-6; 89:18; 112:9; 148:14). This description is applied to God in Psalm 18:2 and is here transferred to Jesus. The connection of the phrase with the house of David gives the title messianic overtones and may indicate an allusion to a phrase in Hannah's song of praise ( 1 Sam 2:10), \"the horn of his anointed.&quot","21":"[76] You will go before the Lord: here the Lord is most likely a reference to Jesus (contrast Luke 1:15-17 where Yahweh is meant) and John is presented as the precursor of Jesus","22":"[78] The daybreak from on high: three times in the LXX ( Jeremiah 23:5; Zechariah 3:8; 6:12), the Greek word used here for daybreak translates the Hebrew word for \"scion, branch,\" an Old Testament messianic title"}},"17":{"verses":{"1":{"verse":"He said to his disciples, \"Things that cause sin will inevitably occur, but woe to the person through whom they occur.","annotations":[]},"2":{"verse":"It would be better for him if a millstone were put around his neck and he be thrown into the sea than for him to cause one of these little ones to sin.","annotations":[]},"3":{"verse":"Be on your guard! If your brother sins, rebuke him; and if he repents, forgive him.","annotations":["1"]},"4":{"verse":"And if he wrongs you seven times in one day and returns to you seven times saying, 'I am sorry,' you should forgive him.\"","annotations":[]},"5":{"verse":"And the apostles said to the Lord, \"Increase our faith.\"","annotations":[]},"6":{"verse":"The Lord replied, \"If you have faith the size of a mustard seed, you would say to (this) mulberry tree, 'Be uprooted and planted in the sea,' and it would obey you.","annotations":[]},"7":{"verse":"\"Who among you would say to your servant who has just come in from plowing or tending sheep in the field, 'Come here immediately and take your place at table'?","annotations":["2"]},"8":{"verse":"Would he not rather say to him, 'Prepare something for me to eat. Put on your apron and wait on me while I eat and drink. You may eat and drink when I am finished'?","annotations":[]},"9":{"verse":"Is he grateful to that servant because he did what was commanded?","annotations":[]},"10":{"verse":"So should it be with you. When you have done all you have been commanded, say, 'We are unprofitable servants; we have done what we were obliged to do.'\"","annotations":[]},"11":{"verse":"As he continued his journey to Jerusalem, he traveled through Samaria and Galilee.","annotations":["3","4"]},"12":{"verse":"As he was entering a village, ten lepers met (him). They stood at a distance from him","annotations":[]},"13":{"verse":"and raised their voice, saying, \"Jesus, Master! Have pity on us!\"","annotations":[]},"14":{"verse":"And when he saw them, he said, \"Go show yourselves to the priests.\" As they were going they were cleansed.","annotations":["5"]},"15":{"verse":"And one of them, realizing he had been healed, returned, glorifying God in a loud voice;","annotations":[]},"16":{"verse":"and he fell at the feet of Jesus and thanked him. He was a Samaritan.","annotations":[]},"17":{"verse":"Jesus said in reply, \"Ten were cleansed, were they not? Where are the other nine?","annotations":[]},"18":{"verse":"Has none but this foreigner returned to give thanks to God?\"","annotations":[]},"19":{"verse":"Then he said to him, \"Stand up and go; your faith has saved you.\"","annotations":[]},"20":{"verse":"Asked by the Pharisees when the kingdom of God would come, he said in reply, \"The coming of the kingdom of God cannot be observed,","annotations":["6"]},"21":{"verse":"and no one will announce, 'Look, here it is,' or, 'There it is.' For behold, the kingdom of God is among you.\"","annotations":["7"]},"22":{"verse":"Then he said to his disciples, \"The days will come when you will long to see one of the days of the Son of Man, but you will not see it.","annotations":[]},"23":{"verse":"There will be those who will say to you, 'Look, there he is,' (or) 'Look, here he is.' Do not go off, do not run in pursuit.","annotations":[]},"24":{"verse":"For just as lightning flashes and lights up the sky from one side to the other, so will the Son of Man be (in his day).","annotations":[]},"25":{"verse":"But first he must suffer greatly and be rejected by this generation.","annotations":[]},"26":{"verse":"As it was in the days of Noah, so it will be in the days of the Son of Man;","annotations":[]},"27":{"verse":"they were eating and drinking, marrying and giving in marriage up to the day that Noah entered the ark, and the flood came and destroyed them all.","annotations":[]},"28":{"verse":"Similarly, as it was in the days of Lot: they were eating, drinking, buying, selling, planting, building;","annotations":[]},"29":{"verse":"on the day when Lot left Sodom, fire and brimstone rained from the sky to destroy them all.","annotations":[]},"30":{"verse":"So it will be on the day the Son of Man is revealed.","annotations":[]},"31":{"verse":"On that day, a person who is on the housetop and whose belongings are in the house must not go down to get them, and likewise a person in the field must not return to what was left behind.","annotations":[]},"32":{"verse":"Remember the wife of Lot.","annotations":[]},"33":{"verse":"Whoever seeks to preserve his life will lose it, but whoever loses it will save it.","annotations":[]},"34":{"verse":"I tell you, on that night there will be two people in one bed; one will be taken, the other left.","annotations":[]},"35":{"verse":"And there will be two women grinding meal together; one will be taken, the other left.\"","annotations":[]},"36":{"verse":"","annotations":["8"]},"37":{"verse":"They said to him in reply, \"Where, Lord?\" He said to them, \"Where the body is, there also the vultures will gather.\"","annotations":[]}},"annotations":{"1":"[3] Be on your guard: the translation takes Luke 17:3a as the conclusion to the saying on scandal in Luke 17:1-2. It is not impossible that it should be taken as the beginning of the saying on forgiveness in Luke 17:3b-4.","2":"[7-10] These sayings of Jesus, peculiar to Luke, which continue his response to the apostles' request to increase their faith ( Luke 17:5-6), remind them that Christian disciples can make no claim on God's graciousness; in fulfilling the exacting demands of discipleship, they are only doing their duty","3":"[11-19] This incident recounting the thankfulness of the cleansed Samaritan leper is narrated only in Luke's gospel and provides an instance of Jesus holding up a non-Jew ( Luke 17:18) as an example to his Jewish contemporaries (cf Luke 10:33 where a similar purpose is achieved in the story of the good Samaritan). Moreover, it is the faith in Jesus manifested by the foreigner that has brought him salvation ( Luke 17:19; cf the similar relationship between faith and salvation in Luke 7:50; 8:48, 50)","4":"[11] Through Samaria and Galilee: or, \"between Samaria and Galilee.&quot","5":"[14] See the note on Luke 5:14","6":"[20-37] To the question of the Pharisees about the time of the coming of God's kingdom, Jesus replies that the kingdom is among you ( Luke 17:20-21). The emphasis has thus been shifted from an imminent observable coming of the kingdom to something that is already present in Jesus' preaching and healing ministry. Luke has also appended further traditional sayings of Jesus about the unpredictable suddenness of the day of the Son of Man, and assures his readers that in spite of the delay of that day ( Luke 12:45), it will bring judgment unexpectedly on those who do not continue to be vigilant","7":"[21] Among you: the Greek preposition translated as among can also be translated as \"within.\" In the light of other statements in Luke's gospel about the presence of the kingdom (see Luke 10:9, 11; 11:20) \"among\" is to be preferred","8":"[36] The inclusion of Luke 17:36 \"There will be two men in the field; one will be taken, the other left behind,\" in some Western manuscripts appears to be a scribal assimilation to Matthew 24:40"}},"7":{"verses":{"1":{"verse":"When he had finished all his words to the people, he entered Capernaum.","annotations":["1","2"]},"2":{"verse":"A centurion there had a slave who was ill and about to die, and he was valuable to him.","annotations":["3"]},"3":{"verse":"When he heard about Jesus, he sent elders of the Jews to him, asking him to come and save the life of his slave.","annotations":[]},"4":{"verse":"They approached Jesus and strongly urged him to come, saying, \"He deserves to have you do this for him,","annotations":[]},"5":{"verse":"for he loves our nation and he built the synagogue for us.\"","annotations":[]},"6":{"verse":"And Jesus went with them, but when he was only a short distance from the house, the centurion sent friends to tell him, \"Lord, do not trouble yourself, for I am not worthy to have you enter under my roof.","annotations":["4"]},"7":{"verse":"Therefore, I did not consider myself worthy to come to you; but say the word and let my servant be healed.","annotations":[]},"8":{"verse":"For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"","annotations":[]},"9":{"verse":"When Jesus heard this he was amazed at him and, turning, said to the crowd following him, \"I tell you, not even in Israel have I found such faith.\"","annotations":[]},"10":{"verse":"When the messengers returned to the house, they found the slave in good health.","annotations":[]},"11":{"verse":"Soon afterward he journeyed to a city called Nain, and his disciples and a large crowd accompanied him.","annotations":["5"]},"12":{"verse":"As he drew near to the gate of the city, a man who had died was being carried out, the only son of his mother, and she was a widow. A large crowd from the city was with her.","annotations":[]},"13":{"verse":"When the Lord saw her, he was moved with pity for her and said to her, \"Do not weep.\"","annotations":[]},"14":{"verse":"He stepped forward and touched the coffin; at this the bearers halted, and he said, \"Young man, I tell you, arise!\"","annotations":[]},"15":{"verse":"The dead man sat up and began to speak, and Jesus gave him to his mother.","annotations":[]},"16":{"verse":"Fear seized them all, and they glorified God, exclaiming, \"A great prophet has arisen in our midst,\" and \"God has visited his people.\"","annotations":[]},"17":{"verse":"This report about him spread through the whole of Judea and in all the surrounding region.","annotations":[]},"18":{"verse":"The disciples of John told him about all these things. John summoned two of his disciples","annotations":["6"]},"19":{"verse":"and sent them to the Lord to ask, \"Are you the one who is to come, or should we look for another?\"","annotations":[]},"20":{"verse":"When the men came to him, they said, \"John the Baptist has sent us to you to ask, 'Are you the one who is to come, or should we look for another?'\"","annotations":[]},"21":{"verse":"At that time he cured many of their diseases, sufferings, and evil spirits; he also granted sight to many who were blind.","annotations":[]},"22":{"verse":"And he said to them in reply, \"Go and tell John what you have seen and heard: the blind regain their sight, the lame walk, lepers are cleansed, the deaf hear, the dead are raised, the poor have the good news proclaimed to them.","annotations":[]},"23":{"verse":"And blessed is the one who takes no offense at me.\"","annotations":["7"]},"24":{"verse":"When the messengers of John had left, Jesus began to speak to the crowds about John. \"What did you go out to the desert to see - a reed swayed by the wind?","annotations":["8"]},"25":{"verse":"Then what did you go out to see? Someone dressed in fine garments? Those who dress luxuriously and live sumptuously are found in royal palaces.","annotations":[]},"26":{"verse":"Then what did you go out to see? A prophet? Yes, I tell you, and more than a prophet.","annotations":[]},"27":{"verse":"This is the one about whom scripture says: 'Behold, I am sending my messenger ahead of you, he will prepare your way before you.'","annotations":[]},"28":{"verse":"I tell you, among those born of women, no one is greater than John; yet the least in the kingdom of God is greater than he.\"","annotations":[]},"29":{"verse":"(All the people who listened, including the tax collectors, and who were baptized with the baptism of John, acknowledged the righteousness of God;","annotations":[]},"30":{"verse":"but the Pharisees and scholars of the law, who were not baptized by him, rejected the plan of God for themselves.)","annotations":[]},"31":{"verse":"\"Then to what shall I compare the people of this generation? What are they like?","annotations":["9"]},"32":{"verse":"They are like children who sit in the marketplace and call to one another, 'We played the flute for you, but you did not dance. We sang a dirge, but you did not weep.'","annotations":[]},"33":{"verse":"For John the Baptist came neither eating food nor drinking wine, and you said, 'He is possessed by a demon.'","annotations":[]},"34":{"verse":"The Son of Man came eating and drinking and you said, 'Look, he is a glutton and a drunkard, a friend of tax collectors and sinners.'","annotations":[]},"35":{"verse":"But wisdom is vindicated by all her children.\"","annotations":[]},"36":{"verse":"A Pharisee invited him to dine with him, and he entered the Pharisee's house and reclined at table.","annotations":["10","11"]},"37":{"verse":"Now there was a sinful woman in the city who learned that he was at table in the house of the Pharisee. Bringing an alabaster flask of ointment,","annotations":[]},"38":{"verse":"she stood behind him at his feet weeping and began to bathe his feet with her tears. Then she wiped them with her hair, kissed them, and anointed them with the ointment.","annotations":[]},"39":{"verse":"When the Pharisee who had invited him saw this he said to himself, \"If this man were a prophet, he would know who and what sort of woman this is who is touching him, that she is a sinner.\"","annotations":[]},"40":{"verse":"Jesus said to him in reply, \"Simon, I have something to say to you.\" \"Tell me, teacher,\" he said.","annotations":[]},"41":{"verse":"\"Two people were in debt to a certain creditor; one owed five hundred days' wages and the other owed fifty.","annotations":["12"]},"42":{"verse":"Since they were unable to repay the debt, he forgave it for both. Which of them will love him more?\"","annotations":[]},"43":{"verse":"Simon said in reply, \"The one, I suppose, whose larger debt was forgiven.\" He said to him, \"You have judged rightly.\"","annotations":[]},"44":{"verse":"Then he turned to the woman and said to Simon, \"Do you see this woman? When I entered your house, you did not give me water for my feet, but she has bathed them with her tears and wiped them with her hair.","annotations":[]},"45":{"verse":"You did not give me a kiss, but she has not ceased kissing my feet since the time I entered.","annotations":[]},"46":{"verse":"You did not anoint my head with oil, but she anointed my feet with ointment.","annotations":[]},"47":{"verse":"So I tell you, her many sins have been forgiven; hence, she has shown great love. But the one to whom little is forgiven, loves little.\"","annotations":["13"]},"48":{"verse":"He said to her, \"Your sins are forgiven.\"","annotations":[]},"49":{"verse":"The others at table said to themselves, \"Who is this who even forgives sins?\"","annotations":[]},"50":{"verse":"But he said to the woman, \"Your faith has saved you; go in peace.\"","annotations":[]}},"annotations":{"1":"[ 7:1- 8:3] The episodes in this section present a series of reactions to the Galilean ministry of Jesus and reflect some of Luke's particular interests: the faith of a Gentile ( Luke 7:1-10); the prophet Jesus' concern for a widowed mother ( Luke 7:11-17); the ministry of Jesus directed to the afflicted and unfortunate of Isaiah 61:1 ( Luke 7:18-23); the relation between John and Jesus and their role in God's plan for salvation ( Luke 7:24-35); a forgiven sinner's manifestation of love ( Luke 7:36-50); the association of women with the ministry of Jesus ( Luke 8:1-3)","2":"[1-10] This story about the faith of the centurion, a Gentile who cherishes the Jewish nation ( Luke 7:5), prepares for the story in Acts of the conversion by Peter of the Roman centurion Cornelius who is similarly described as one who is generous to the Jewish nation ( Acts 10:2). See also Acts 10:34-35 in the speech of Peter: \"God shows no partiality . . . the person who fears him and acts righteously is acceptable to him.\" See also the notes on Matthew 8:5-13 and John 4:43-54.","3":"[2] A centurion: see the note on Matthew 8:5","4":"[6] I am not worthy to have you enter under my roof: to enter the house of a Gentile was considered unclean for a Jew; cf Acts 10:28","5":"[11-17] In the previous incident Jesus' power was displayed for a Gentile whose servant was dying; in this episode it is displayed toward a widowed mother whose only son has already died. Jesus' power over death prepares for his reply to John's disciples in Luke 7:22: \"the dead are raised.\" This resuscitation in alluding to the prophet Elijah's resurrection of the only son of a widow of Zarephath ( 1 Kings 7:8-24) leads to the reaction of the crowd: \"A great prophet has arisen in our midst\" ( Luke 7:16)","6":"[18-23] In answer to John's question, Are you the one who is to come? - a probable reference to the return of the fiery prophet of reform, Elijah, \"before the day of the Lord comes, the great and terrible day\" ( Malachi 3:23) - Jesus responds that his role is rather to bring the blessings spoken of in Isaiah 61:1 to the oppressed and neglected of society ( Luke 7:22; cf Luke 4:18)","7":"[23] Blessed is the one who takes no offense at me: this beatitude is pronounced on the person who recognizes Jesus' true identity in spite of previous expectations of what \"the one who is to come\" would be like","8":"[24-30] In his testimony to John, Jesus reveals his understanding of the relationship between them: John is the precursor of Jesus ( Luke 7:27); John is the messenger spoken of in Malachi 3:1 who in Malachi 3:23 is identified as Elijah. Taken with the previous episode, it can be seen that Jesus identifies John as precisely the person John envisioned Jesus to be: the Elijah who prepares the way for the coming of the day of the Lord","9":"[31-35] See the note on Matthew 11:16-19","10":"[36-50] In this story of the pardoning of the sinful woman Luke presents two different reactions to the ministry of Jesus. A Pharisee, suspecting Jesus to be a prophet, invites Jesus to a festive banquet in his house, but the Pharisee's self-righteousness leads to little forgiveness by God and consequently little love shown toward Jesus. The sinful woman, on the other hand, manifests a faith in God ( Luke 7:50) that has led her to seek forgiveness for her sins, and because so much was forgiven, she now overwhelms Jesus with her display of love; cf the similar contrast in attitudes in Luke 18:9-14. The whole episode is a powerful lesson on the relation between forgiveness and love","11":"[36] Reclined at table: the normal posture of guests at a banquet. Other oriental banquet customs alluded to in this story include the reception by the host with a kiss ( Luke 7:45), washing the feet of the guests ( Luke 7:44), and the anointing of the guests' heads ( Luke 7:46)","12":"[41] Days' wages: one denarius is the normal daily wage of a laborer","13":"[47] Her many sins have been forgiven; hence, she has shown great love: literally, \"her many sins have been forgiven, seeing that she has loved much.\" That the woman's sins have been forgiven is attested by the great love she shows toward Jesus. Her love is the consequence of her forgiveness. This is also the meaning demanded by the parable in Luke 7:41-43"}},"3":{"verses":{"1":{"verse":"In the fifteenth year of the reign of Tiberius Caesar, when Pontius Pilate was governor of Judea, and Herod was tetrarch of Galilee, and his brother Philip tetrarch of the region of Ituraea and Trachonitis, and Lysanias was tetrarch of Abilene,","annotations":["1","2"]},"2":{"verse":"during the high priesthood of Annas and Caiaphas, the word of God came to John the son of Zechariah in the desert.","annotations":["3"]},"3":{"verse":"He went throughout (the) whole region of the Jordan, proclaiming a baptism of repentance for the forgiveness of sins,","annotations":["4"]},"4":{"verse":"as it is written in the book of the words of the prophet Isaiah: \"A voice of one crying out in the desert: 'Prepare the way of the Lord, make straight his paths.","annotations":["5"]},"5":{"verse":"Every valley shall be filled and every mountain and hill shall be made low. The winding roads shall be made straight, and the rough ways made smooth,","annotations":[]},"6":{"verse":"and all flesh shall see the salvation of God.'\"","annotations":[]},"7":{"verse":"He said to the crowds who came out to be baptized by him, \"You brood of vipers! Who warned you to flee from the coming wrath?","annotations":[]},"8":{"verse":"Produce good fruits as evidence of your repentance; and do not begin to say to yourselves, 'We have Abraham as our father,' for I tell you, God can raise up children to Abraham from these stones.","annotations":[]},"9":{"verse":"Even now the ax lies at the root of the trees. Therefore every tree that does not produce good fruit will be cut down and thrown into the fire.\"","annotations":[]},"10":{"verse":"And the crowds asked him, \"What then should we do?\"","annotations":[]},"11":{"verse":"He said to them in reply, \"Whoever has two cloaks should share with the person who has none. And whoever has food should do likewise.\"","annotations":[]},"12":{"verse":"Even tax collectors came to be baptized and they said to him, \"Teacher, what should we do?\"","annotations":[]},"13":{"verse":"He answered them, \"Stop collecting more than what is prescribed.\"","annotations":[]},"14":{"verse":"Soldiers also asked him, \"And what is it that we should do?\" He told them, \"Do not practice extortion, do not falsely accuse anyone, and be satisfied with your wages.\"","annotations":[]},"15":{"verse":"Now the people were filled with expectation, and all were asking in their hearts whether John might be the Messiah.","annotations":[]},"16":{"verse":"John answered them all, saying, \"I am baptizing you with water, but one mightier than I is coming. I am not worthy to loosen the thongs of his sandals. He will baptize you with the holy Spirit and fire.","annotations":["6"]},"17":{"verse":"His winnowing fan is in his hand to clear his threshing floor and to gather the wheat into his barn, but the chaff he will burn with unquenchable fire.\"","annotations":["7"]},"18":{"verse":"Exhorting them in many other ways, he preached good news to the people.","annotations":[]},"19":{"verse":"Now Herod the tetrarch, who had been censured by him because of Herodias, his brother's wife, and because of all the evil deeds Herod had committed,","annotations":["8"]},"20":{"verse":"added still another to these by (also) putting John in prison.","annotations":[]},"21":{"verse":"After all the people had been baptized and Jesus also had been baptized and was praying, heaven was opened","annotations":["9","10"]},"22":{"verse":"and the holy Spirit descended upon him in bodily form like a dove. And a voice came from heaven, \"You are my beloved Son; with you I am well pleased.\"","annotations":["11"]},"23":{"verse":"When Jesus began his ministry he was about thirty years of age. He was the son, as was thought, of Joseph, the son of Heli,","annotations":["12"]},"24":{"verse":"the son of Matthat, the son of Levi, the son of Melchi, the son of Jannai, the son of Joseph,","annotations":[]},"25":{"verse":"the son of Mattathias, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,","annotations":[]},"26":{"verse":"the son of Maath, the son of Mattathias, the son of Semein, the son of Josech, the son of Joda,","annotations":[]},"27":{"verse":"the son of Joanan, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,","annotations":[]},"28":{"verse":"the son of Melchi, the son of Addi, the son of Cosam, the son of Elmadam, the son of Er,","annotations":[]},"29":{"verse":"the son of Joshua, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,","annotations":[]},"30":{"verse":"the son of Simeon, the son of Judah, the son of Joseph, the son of Jonam, the son of Eliakim,","annotations":[]},"31":{"verse":"the son of Melea, the son of Menna, the son of Mattatha, the son of Nathan, the son of David,","annotations":["13"]},"32":{"verse":"the son of Jesse, the son of Obed, the son of Boaz, the son of Sala, the son of Nahshon,","annotations":[]},"33":{"verse":"the son of Amminadab, the son of Admin, the son of Arni, the son of Hezron, the son of Perez, the son of Judah,","annotations":[]},"34":{"verse":"the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,","annotations":[]},"35":{"verse":"the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,","annotations":[]},"36":{"verse":"the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,","annotations":[]},"37":{"verse":"the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalaleel, the son of Cainan,","annotations":[]},"38":{"verse":"the son of Enos, the son of Seth, the son of Adam, the son of God.","annotations":[]}},"annotations":{"1":"[1-20] Although Luke is indebted in this section to his sources, the Gospel of Mark and a collection of sayings of John the Baptist, he has clearly marked this introduction to the ministry of Jesus with his own individual style. Just as the gospel began with a long periodic sentence ( Luke 1:1-4), so too this section ( Luke 3:1-2). He casts the call of John the Baptist in the form of an Old Testament prophetic call ( Luke 3:2) and extends the quotation from Isaiah found in Mark 1:3 ( Isaiah 40:3) by the addition of Isaiah 40:4-5 in Luke 3:5-6. In doing so, he presents his theme of the universality of salvation, which he has announced earlier in the words of Simeon ( Luke 2:30-32). Moreover, in describing the expectation of the people ( Luke 3:15), Luke is characterizing the time of John's preaching in the same way as he had earlier described the situation of other devout Israelites in the infancy narrative ( Luke 2:25-26, 37-38). In Luke 3:7-18 Luke presents the preaching of John the Baptist who urges the crowds to reform in view of the coming wrath ( Luke 3:7, 9: eschatological preaching), and who offers the crowds certain standards for reforming social conduct ( Luke 3:10-14: ethical preaching), and who announces to the crowds the coming of one mightier than he ( Luke 3:15-18: messianic preaching)","2":"[1] Tiberius Caesar: Tiberius succeeded Augustus as emperor in A.D. 14 and reigned until A.D. 37. The fifteenth year of his reign, depending on the method of calculating his first regnal year, would have fallen between A.D. 27 and 29. Pontius Pilate: prefect of Judea from A.D. 26 to 36. The Jewish historian Josephus describes him as a greedy and ruthless prefect who had little regard for the local Jewish population and their religious practices (see Luke 13:1). Herod: i.e., Herod Antipas, the son of Herod the Great. He ruled over Galilee and Perea from 4 B.C. to A.D. 39. His official title tetrarch means literally, \"ruler of a quarter,\" but came to designate any subordinate prince. Philip: also a son of Herod the Great, tetrarch of the territory to the north and east of the Sea of Galilee from 4 B.C. to A.D. 34. Only two small areas of this territory are mentioned by Luke. Lysanias: nothing is known about this Lysanias who is said here to have been tetrarch of Abilene, a territory northwest of Damascus.","3":"[2] During the high priesthood of Annas and Caiaphas: after situating the call of John the Baptist in terms of the civil rulers of the period, Luke now mentions the religious leadership of Palestine (see the note on Luke 1:5). Annas had been high priest A.D. 6-15. After being deposed by the Romans in A.D. 15 he was succeeded by various members of his family and eventually by his son-in-law, Caiaphas, who was high priest A.D. 18-36. Luke refers to Annas as high priest at this time (but see John 18:13, 19), possibly because of the continuing influence of Annas or because the title continued to be used for the ex-high priest. The word of God came to John: Luke is alone among the New Testament writers in associating the preaching of John with a call from God. Luke is thereby identifying John with the prophets whose ministries began with similar calls. In Luke 7:26 John will be described as \"more than a prophet\"; he is also the precursor of Jesus ( Luke 7:27), a transitional figure inaugurating the period of the fulfillment of prophecy and promise","4":"[3] See the note on Matthew 3:2","5":"[4] The Essenes from Qumran used the same passage to explain why their community was in the desert studying and observing the law and the prophets (1QS 8:12-15)","6":"[16] He will baptize you with the holy Spirit and fire: in contrast to John's baptism with water, Jesus is said to baptize with the holy Spirit and with fire. From the point of view of the early Christian community, the Spirit and fire must have been understood in the light of the fire symbolism of the pouring out of the Spirit at Pentecost ( Acts 2:1-4); but as part of John's preaching, the Spirit and fire should be related to their purifying and refining characteristics ( Ezekiel 36:25-27; Malachi 3:2-3). See the note on Matthew 3:11","7":"[17] Winnowing fan: see the note on Matthew 3:12","8":"[19-20] Luke separates the ministry of John the Baptist from that of Jesus by reporting the imprisonment of John before the baptism of Jesus ( Luke 3:21-22). Luke uses this literary device to serve his understanding of the periods of salvation history. With John the Baptist, the time of promise, the period of Israel, comes to an end; with the baptism of Jesus and the descent of the Spirit upon him, the time of fulfillment, the period of Jesus, begins. In his second volume, the Acts of the Apostles, Luke will introduce the third epoch in salvation history, the period of the church","9":"[21-22] This episode in Luke focuses on the heavenly message identifying Jesus as Son and, through the allusion to Isaiah 42:1, as Servant of Yahweh. The relationship of Jesus to the Father has already been announced in the infancy narrative ( Luke 1:32, 35; 2:49); it occurs here at the beginning of Jesus' Galilean ministry and will reappear in Luke 9:35 before another major section of Luke's gospel, the travel narrative ( Luke 9:51- 19:27). Elsewhere in Luke's writings ( Luke 4:18; Acts 10:38), this incident will be interpreted as a type of anointing of Jesus","10":"[21] Was praying: Luke regularly presents Jesus at prayer at important points in his ministry: here at his baptism; at the choice of the Twelve ( Luke 6:12); before Peter's confession ( Luke 9:18); at the transfiguration ( Luke 9:28); when he teaches his disciples to pray ( Luke 11:1); at the Last Supper ( Luke 22:32); on the Mount of Olives ( Luke 22:41); on the cross ( Luke 23:46)","11":"[22] You are my beloved Son; with you I am well pleased: this is the best attested reading in the Greek manuscripts. The Western reading, \"You are my Son, this day I have begotten you,\" is derived from Psalm 2:7","12":"[23-38] Whereas Matthew 1:2 begins the genealogy of Jesus with Abraham to emphasize Jesus' bonds with the people of Israel, Luke's universalism leads him to trace the descent of Jesus beyond Israel to Adam and beyond that to God ( Luke 3:38) to stress again Jesus' divine sonship","13":"[31] The son of Nathan, the son of David: in keeping with Jesus' prophetic role in Luke and Acts (e.g., Luke 7:16, 39; 9:8; 13:33; 24:19; Acts 3:22-23; 7:37) Luke traces Jesus' Davidic ancestry through the prophet Nathan (see 2 Sam 7:2) rather than through King Solomon, as Matthew 1:6-7"}},"10":{"verses":{"1":{"verse":"After this the Lord appointed seventy (-two) others whom he sent ahead of him in pairs to every town and place he intended to visit.","annotations":["1","2"]},"2":{"verse":"He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.","annotations":[]},"3":{"verse":"Go on your way; behold, I am sending you like lambs among wolves.","annotations":[]},"4":{"verse":"Carry no money bag, no sack, no sandals; and greet no one along the way.","annotations":["3"]},"5":{"verse":"Into whatever house you enter, first say, 'Peace to this household.'","annotations":["4"]},"6":{"verse":"If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.","annotations":["5"]},"7":{"verse":"Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.","annotations":[]},"8":{"verse":"Whatever town you enter and they welcome you, eat what is set before you,","annotations":[]},"9":{"verse":"cure the sick in it and say to them, 'The kingdom of God is at hand for you.'","annotations":[]},"10":{"verse":"Whatever town you enter and they do not receive you, go out into the streets and say,","annotations":[]},"11":{"verse":"'The dust of your town that clings to our feet, even that we shake off against you.' Yet know this: the kingdom of God is at hand.","annotations":[]},"12":{"verse":"I tell you, it will be more tolerable for Sodom on that day than for that town.","annotations":[]},"13":{"verse":"\"Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented, sitting in sackcloth and ashes.","annotations":["6"]},"14":{"verse":"But it will be more tolerable for Tyre and Sidon at the judgment than for you.","annotations":[]},"15":{"verse":"And as for you, Capernaum, 'Will you be exalted to heaven? You will go down to the netherworld.'\"","annotations":["7"]},"16":{"verse":"Whoever listens to you listens to me. Whoever rejects you rejects me. And whoever rejects me rejects the one who sent me.\"","annotations":[]},"17":{"verse":"The seventy (-two) returned rejoicing, and said, \"Lord, even the demons are subject to us because of your name.\"","annotations":[]},"18":{"verse":"Jesus said, \"I have observed Satan fall like lightning from the sky.","annotations":["8"]},"19":{"verse":"Behold, I have given you the power 'to tread upon serpents' and scorpions and upon the full force of the enemy and nothing will harm you.","annotations":[]},"20":{"verse":"Nevertheless, do not rejoice because the spirits are subject to you, but rejoice because your names are written in heaven.\"","annotations":[]},"21":{"verse":"At that very moment he rejoiced (in) the holy Spirit and said, \"I give you praise, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will.","annotations":["9"]},"22":{"verse":"All things have been handed over to me by my Father. No one knows who the Son is except the Father, and who the Father is except the Son and anyone to whom the Son wishes to reveal him.\"","annotations":[]},"23":{"verse":"Turning to the disciples in private he said, \"Blessed are the eyes that see what you see.","annotations":[]},"24":{"verse":"For I say to you, many prophets and kings desired to see what you see, but did not see it, and to hear what you hear, but did not hear it.\"","annotations":[]},"25":{"verse":"There was a scholar of the law who stood up to test him and said, \"Teacher, what must I do to inherit eternal life?\"","annotations":["10","11"]},"26":{"verse":"Jesus said to him, \"What is written in the law? How do you read it?\"","annotations":[]},"27":{"verse":"He said in reply, \"You shall love the Lord, your God, with all your heart, with all your being, with all your strength, and with all your mind, and your neighbor as yourself.\"","annotations":[]},"28":{"verse":"He replied to him, \"You have answered correctly; do this and you will live.\"","annotations":[]},"29":{"verse":"But because he wished to justify himself, he said to Jesus, \"And who is my neighbor?\"","annotations":[]},"30":{"verse":"Jesus replied, \"A man fell victim to robbers as he went down from Jerusalem to Jericho. They stripped and beat him and went off leaving him half-dead.","annotations":[]},"31":{"verse":"A priest happened to be going down that road, but when he saw him, he passed by on the opposite side.","annotations":["12"]},"32":{"verse":"Likewise a Levite came to the place, and when he saw him, he passed by on the opposite side.","annotations":[]},"33":{"verse":"But a Samaritan traveler who came upon him was moved with compassion at the sight.","annotations":[]},"34":{"verse":"He approached the victim, poured oil and wine over his wounds and bandaged them. Then he lifted him up on his own animal, took him to an inn and cared for him.","annotations":[]},"35":{"verse":"The next day he took out two silver coins and gave them to the innkeeper with the instruction, 'Take care of him. If you spend more than what I have given you, I shall repay you on my way back.'","annotations":[]},"36":{"verse":"Which of these three, in your opinion, was neighbor to the robbers' victim?\"","annotations":[]},"37":{"verse":"He answered, \"The one who treated him with mercy.\" Jesus said to him, \"Go and do likewise.\"","annotations":[]},"38":{"verse":"As they continued their journey he entered a village where a woman whose name was Martha welcomed him.","annotations":["13"]},"39":{"verse":"She had a sister named Mary (who) sat beside the Lord at his feet listening to him speak.","annotations":["14"]},"40":{"verse":"Martha, burdened with much serving, came to him and said, \"Lord, do you not care that my sister has left me by myself to do the serving? Tell her to help me.\"","annotations":[]},"41":{"verse":"The Lord said to her in reply, \"Martha, Martha, you are anxious and worried about many things.","annotations":[]},"42":{"verse":"There is need of only one thing. Mary has chosen the better part and it will not be taken from her.\"","annotations":["15"]}},"annotations":{"1":"[1-12] Only the Gospel of Luke contains two episodes in which Jesus sends out his followers on a mission: the first ( Luke 10:1-6) is based on the mission in Mark 6:6b-13 and recounts the sending out of the Twelve; here in Luke 10:1-12 a similar report based on Q becomes the sending out of seventy-two in this gospel. The episode continues the theme of Jesus preparing witnesses to himself and his ministry. These witnesses include not only the Twelve but also the seventy-two who may represent the Christian mission in Luke's own day. Note that the instructions given to the Twelve and to the seventy-two are similar and that what is said to the seventy-two in Luke 10:4 is directed to the Twelve in Luke 22:35","2":"[1] Seventy[-two]: important representatives of the Alexandrian and Caesarean text types read \"seventy,\" while other important Alexandrian texts and Western readings have \"seventy-two.\"","3":"[4] Carry no money bag . . . greet no one along the way: because of the urgency of the mission and the singlemindedness required of missionaries, attachment to material possessions should be avoided and even customary greetings should not distract from the fulfillment of the task","4":"[5] First say, \"Peace to this household': see the notes on Luke 2:14 and Matthew 10:13","5":"[6] A peaceful person: literally, \"a son of peace.&quot","6":"[13-16] The call to repentance that is a part of the proclamation of the kingdom brings with it a severe judgment for those who hear it and reject it","7":"[15] The netherworld: the underworld, the place of the dead ( Acts 2:27, 31) here contrasted with heaven; see also the note on Matthew 11:23","8":"[18] I have observed Satan fall like lightning: the effect of the mission of the seventy-two is characterized by the Lucan Jesus as a symbolic fall of Satan. As the kingdom of God is gradually being established, evil in all its forms is being defeated; the dominion of Satan over humanity is at an end","9":"[21] Revealed them to the childlike: a restatement of the theme announced in Luke 8:10: the mysteries of the kingdom are revealed to the disciples. See also the note on Matthew 11:25-27","10":"[25-37] In response to a question from a Jewish legal expert about inheriting eternal life, Jesus illustrates the superiority of love over legalism through the story of the good Samaritan. The law of love proclaimed in the \"Sermon on the Plain\" ( Luke 6:27-36) is exemplified by one whom the legal expert would have considered ritually impure (see John 4:9). Moreover, the identity of the \"neighbor\" requested by the legal expert ( Luke 10:29) turns out to be a Samaritan, the enemy of the Jew (see the note on Luke 9:52)","11":"[25] Scholar of the law: an expert in the Mosaic law, and probably a member of the group elsewhere identified as the scribes ( Luke 5:21)","12":"[31-32] Priest . . . Levite: those religious representatives of Judaism who would have been expected to be models of \"neighbor\" to the victim pass him by","13":"[38-42] The story of Martha and Mary further illustrates the importance of hearing the words of the teacher and the concern with women in Luke","14":"[39] Sat beside the Lord at his feet: it is remarkable for first-century Palestinian Judaism that a woman would assume the posture of a disciple at the master's feet (see also Luke 8:35; Acts 22:3), and it reveals a characteristic attitude of Jesus toward women in this gospel (see Luke 8:2-3)","15":"[42] There is need of only one thing: some ancient versions read, \"there is need of few things\"; another important, although probably inferior, reading found in some manuscripts is, \"there is need of few things, or of one.&quot"}},"4":{"verses":{"1":{"verse":"Filled with the holy Spirit, Jesus returned from the Jordan and was led by the Spirit into the desert","annotations":["1","2"]},"2":{"verse":"for forty days, to be tempted by the devil. He ate nothing during those days, and when they were over he was hungry.","annotations":["3"]},"3":{"verse":"The devil said to him, \"If you are the Son of God, command this stone to become bread.\"","annotations":[]},"4":{"verse":"Jesus answered him, \"It is written, 'One does not live by bread alone.'\"","annotations":[]},"5":{"verse":"Then he took him up and showed him all the kingdoms of the world in a single instant.","annotations":[]},"6":{"verse":"The devil said to him, \"I shall give to you all this power and their glory; for it has been handed over to me, and I may give it to whomever I wish.","annotations":[]},"7":{"verse":"All this will be yours, if you worship me.\"","annotations":[]},"8":{"verse":"Jesus said to him in reply, \"It is written: 'You shall worship the Lord, your God, and him alone shall you serve.'\"","annotations":[]},"9":{"verse":"Then he led him to Jerusalem, made him stand on the parapet of the temple, and said to him, \"If you are the Son of God, throw yourself down from here,","annotations":["4"]},"10":{"verse":"for it is written: 'He will command his angels concerning you, to guard you,'","annotations":[]},"11":{"verse":"and: 'With their hands they will support you, lest you dash your foot against a stone.'\"","annotations":[]},"12":{"verse":"Jesus said to him in reply, \"It also says, 'You shall not put the Lord, your God, to the test.'\"","annotations":[]},"13":{"verse":"When the devil had finished every temptation, he departed from him for a time.","annotations":["5"]},"14":{"verse":"Jesus returned to Galilee in the power of the Spirit, and news of him spread throughout the whole region.","annotations":["6"]},"15":{"verse":"He taught in their synagogues and was praised by all.","annotations":[]},"16":{"verse":"He came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read","annotations":["7","8"]},"17":{"verse":"and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:","annotations":[]},"18":{"verse":"\"The Spirit of the Lord is upon me, because he has anointed me to bring glad tidings to the poor. He has sent me to proclaim liberty to captives and recovery of sight to the blind, to let the oppressed go free,","annotations":["9"]},"19":{"verse":"and to proclaim a year acceptable to the Lord.\"","annotations":[]},"20":{"verse":"Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.","annotations":[]},"21":{"verse":"He said to them, \"Today this scripture passage is fulfilled in your hearing.\"","annotations":["10"]},"22":{"verse":"And all spoke highly of him and were amazed at the gracious words that came from his mouth. They also asked, \"Isn't this the son of Joseph?\"","annotations":[]},"23":{"verse":"He said to them, \"Surely you will quote me this proverb, 'Physician, cure yourself,' and say, 'Do here in your native place the things that we heard were done in Capernaum.'\"","annotations":["11"]},"24":{"verse":"And he said, \"Amen, I say to you, no prophet is accepted in his own native place.","annotations":[]},"25":{"verse":"Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.","annotations":["12"]},"26":{"verse":"It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.","annotations":["13"]},"27":{"verse":"Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"","annotations":[]},"28":{"verse":"When the people in the synagogue heard this, they were all filled with fury.","annotations":[]},"29":{"verse":"They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.","annotations":[]},"30":{"verse":"But he passed through the midst of them and went away.","annotations":[]},"31":{"verse":"Jesus then went down to Capernaum, a town of Galilee. He taught them on the sabbath,","annotations":["14"]},"32":{"verse":"and they were astonished at his teaching because he spoke with authority.","annotations":[]},"33":{"verse":"In the synagogue there was a man with the spirit of an unclean demon, and he cried out in a loud voice,","annotations":[]},"34":{"verse":"\"Ha! What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are - the Holy One of God!\"","annotations":["15"]},"35":{"verse":"Jesus rebuked him and said, \"Be quiet! Come out of him!\" Then the demon threw the man down in front of them and came out of him without doing him any harm.","annotations":[]},"36":{"verse":"They were all amazed and said to one another, \"What is there about his word? For with authority and power he commands the unclean spirits, and they come out.\"","annotations":[]},"37":{"verse":"And news of him spread everywhere in the surrounding region.","annotations":[]},"38":{"verse":"After he left the synagogue, he entered the house of Simon. Simon's mother-in-law was afflicted with a severe fever, and they interceded with him about her.","annotations":["16"]},"39":{"verse":"He stood over her, rebuked the fever, and it left her. She got up immediately and waited on them.","annotations":[]},"40":{"verse":"At sunset, all who had people sick with various diseases brought them to him. He laid his hands on each of them and cured them.","annotations":[]},"41":{"verse":"And demons also came out from many, shouting, \"You are the Son of God.\" But he rebuked them and did not allow them to speak because they knew that he was the Messiah.","annotations":["17"]},"42":{"verse":"At daybreak, Jesus left and went to a deserted place. The crowds went looking for him, and when they came to him, they tried to prevent him from leaving them.","annotations":["18"]},"43":{"verse":"But he said to them, \"To the other towns also I must proclaim the good news of the kingdom of God, because for this purpose I have been sent.\"","annotations":[]},"44":{"verse":"And he was preaching in the synagogues of Judea.","annotations":["19"]}},"annotations":{"1":"[1-13] See the note on Matthew 4:1-11","2":"[1] Filled with the holy Spirit: as a result of the descent of the Spirit upon him at his baptism ( Luke 3:21-22), Jesus is now equipped to overcome the devil. Just as the Spirit is prominent at this early stage of Jesus' ministry ( Luke 4:1, 14, 18), so too it will be at the beginning of the period of the church in Acts ( Acts 1:4; 2:4, 17).","3":"[2] For forty days: the mention of forty days recalls the forty years of the wilderness wanderings of the Israelites during the Exodus ( Deut 8:2)","4":"[9] To Jerusalem: the Lucan order of the temptations concludes on the parapet of the temple in Jerusalem, the city of destiny in Luke-Acts. It is in Jerusalem that Jesus will ultimately face his destiny ( Luke 9:51; 13:33)","5":"[13] For a time: the devil's opportune time will occur before the passion and death of Jesus ( Luke 22:3, 31-32, 53)","6":"[14] News of him spread: a Lucan theme; see Luke 4:37; 5:15; 7:17","7":"[16-30] Luke has transposed to the beginning of Jesus' ministry an incident from his Marcan source, which situated it near the end of the Galilean ministry ( Mark 6:1-6a). In doing so, Luke turns the initial admiration ( Luke 4:22) and subsequent rejection of Jesus ( Luke 4:28-29) into a foreshadowing of the whole future ministry of Jesus. Moreover, the rejection of Jesus in his own hometown hints at the greater rejection of him by Israel ( Acts 13:46)","8":"[16] According to his custom: Jesus' practice of regularly attending synagogue is carried on by the early Christians' practice of meeting in the temple ( Acts 2:46; 3:1; 5:12)","9":"[18] The Spirit of the Lord is upon me, because he has anointed me: see the note on Luke 3:21-22. As this incident develops, Jesus is portrayed as a prophet whose ministry is compared to that of the prophets Elijah and Elisha. Prophetic anointings are known in first-century Palestinian Judaism from the Qumran literature that speaks of prophets as God's anointed ones. To bring glad tidings to the poor: more than any other gospel writer Luke is concerned with Jesus' attitude toward the economically and socially poor (see Luke 6:20, 24; 12:16-21; 14:12-14; 16:19-26; 19:8). At times, the poor in Luke's gospel are associated with the downtrodden, the oppressed and afflicted, the forgotten and the neglected ( Luke 4:18; 6:20-22; 7:22; 14:12-14), and it is they who accept Jesus' message of salvation","10":"[21] Today this scripture passage is fulfilled in your hearing: this sermon inaugurates the time of fulfillment of Old Testament prophecy. Luke presents the ministry of Jesus as fulfilling Old Testament hopes and expectations ( Luke 7:22); for Luke, even Jesus' suffering, death, and resurrection are done in fulfillment of the scriptures ( Luke 24:25-27, 44-46; Acts 3:18)","11":"[23] The things that we heard were done in Capernaum: Luke's source for this incident reveals an awareness of an earlier ministry of Jesus in Capernaum that Luke has not yet made use of because of his transposition of this Nazareth episode to the beginning of Jesus' Galilean ministry. It is possible that by use of the future tense you will quote me . . . , Jesus is being portrayed as a prophet","12":"[25-26] The references to Elijah and Elisha serve several purposes in this episode: they emphasize Luke's portrait of Jesus as a prophet like Elijah and Elisha; they help to explain why the initial admiration of the people turns to rejection; and they provide the scriptural justification for the future Christian mission to the Gentiles","13":"[26] A widow in Zarephath in the land of Sidon: like Naaman the Syrian in Luke 4:27, a non-Israelite becomes the object of the prophet's ministry","14":"[31-44] The next several incidents in Jesus' ministry take place in Capernaum and are based on Luke's source, Mark 1:21-39. To the previous portrait of Jesus as prophet ( Luke 4:16-30) they now add a presentation of him as teacher ( Luke 4:31-32), exorcist ( Luke 4:32-37, 41), healer ( Luke 4:38-40), and proclaimer of God's kingdom ( Luke 4:43)","15":"[34] What have you to do with us?: see the note on John 2:4. Have you come to destroy us?: the question reflects the current belief that before the day of the Lord control over humanity would be wrested from the evil spirits, evil destroyed, and God's authority over humanity reestablished. The synoptic gospel tradition presents Jesus carrying out this task","16":"[38] The house of Simon: because of Luke's arrangement of material, the reader has not yet been introduced to Simon (cf Mark 1:16-18, 29-31). Situated as it is before the call of Simon ( Luke 5:1-11), it helps the reader to understand Simon's eagerness to do what Jesus says ( Luke 5:5) and to follow him ( Luke 5:11)","17":"[41] They knew that he was the Messiah: that is, the Christ (see the note on Luke 2:11)","18":"[42] They tried to prevent him from leaving them: the reaction of these strangers in Capernaum is presented in contrast to the reactions of those in his hometown who rejected him ( Luke 4:28-30)","19":"[44] In the synagogues of Judea: instead of Judea, which is the best reading of the manuscript tradition, the Byzantine text tradition and other manuscripts read \"Galilee,\" a reading that harmonizes Luke with Matthew 4:23 and Mark 1:39. Up to this point Luke has spoken only of a ministry of Jesus in Galilee. Luke may be using Judea to refer to the land of Israel, the territory of the Jews, and not to a specific portion of it"}},"18":{"verses":{"1":{"verse":"Then he told them a parable about the necessity for them to pray always without becoming weary. He said,","annotations":["1"]},"2":{"verse":"\"There was a judge in a certain town who neither feared God nor respected any human being.","annotations":[]},"3":{"verse":"And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'","annotations":[]},"4":{"verse":"For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,","annotations":[]},"5":{"verse":"because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"","annotations":["2"]},"6":{"verse":"The Lord said, \"Pay attention to what the dishonest judge says.","annotations":[]},"7":{"verse":"Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?","annotations":[]},"8":{"verse":"I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\"","annotations":[]},"9":{"verse":"He then addressed this parable to those who were convinced of their own righteousness and despised everyone else.","annotations":[]},"10":{"verse":"\"Two people went up to the temple area to pray; one was a Pharisee and the other was a tax collector.","annotations":[]},"11":{"verse":"The Pharisee took up his position and spoke this prayer to himself, 'O God, I thank you that I am not like the rest of humanity - greedy, dishonest, adulterous - or even like this tax collector.","annotations":[]},"12":{"verse":"I fast twice a week, and I pay tithes on my whole income.'","annotations":[]},"13":{"verse":"But the tax collector stood off at a distance and would not even raise his eyes to heaven but beat his breast and prayed, 'O God, be merciful to me a sinner.'","annotations":[]},"14":{"verse":"I tell you, the latter went home justified, not the former; for everyone who exalts himself will be humbled, and the one who humbles himself will be exalted.\"","annotations":[]},"15":{"verse":"People were bringing even infants to him that he might touch them, and when the disciples saw this, they rebuked them.","annotations":["3","4"]},"16":{"verse":"Jesus, however, called the children to himself and said, \"Let the children come to me and do not prevent them; for the kingdom of God belongs to such as these.","annotations":[]},"17":{"verse":"Amen, I say to you, whoever does not accept the kingdom of God like a child will not enter it.\"","annotations":[]},"18":{"verse":"An official asked him this question, \"Good teacher, what must I do to inherit eternal life?\"","annotations":[]},"19":{"verse":"Jesus answered him, \"Why do you call me good? No one is good but God alone.","annotations":[]},"20":{"verse":"You know the commandments, 'You shall not commit adultery; you shall not kill; you shall not steal; you shall not bear false witness; honor your father and your mother.'\"","annotations":[]},"21":{"verse":"And he replied, \"All of these I have observed from my youth.\"","annotations":[]},"22":{"verse":"When Jesus heard this he said to him, \"There is still one thing left for you: sell all that you have and distribute it to the poor, and you will have a treasure in heaven. Then come, follow me.\"","annotations":["5"]},"23":{"verse":"But when he heard this he became quite sad, for he was very rich.","annotations":[]},"24":{"verse":"Jesus looked at him (now sad) and said, \"How hard it is for those who have wealth to enter the kingdom of God!","annotations":[]},"25":{"verse":"For it is easier for a camel to pass through the eye of a needle than for a rich person to enter the kingdom of God.\"","annotations":[]},"26":{"verse":"Those who heard this said, \"Then who can be saved?\"","annotations":[]},"27":{"verse":"And he said, \"What is impossible for human beings is possible for God.\"","annotations":[]},"28":{"verse":"Then Peter said, \"We have given up our possessions and followed you.\"","annotations":[]},"29":{"verse":"He said to them, \"Amen, I say to you, there is no one who has given up house or wife or brothers or parents or children for the sake of the kingdom of God","annotations":[]},"30":{"verse":"who will not receive (back) an overabundant return in this present age and eternal life in the age to come.\"","annotations":[]},"31":{"verse":"Then he took the Twelve aside and said to them, \"Behold, we are going up to Jerusalem and everything written by the prophets about the Son of Man will be fulfilled.","annotations":["6","7"]},"32":{"verse":"He will be handed over to the Gentiles and he will be mocked and insulted and spat upon;","annotations":[]},"33":{"verse":"and after they have scourged him they will kill him, but on the third day he will rise.\"","annotations":[]},"34":{"verse":"But they understood nothing of this; the word remained hidden from them and they failed to comprehend what he said.","annotations":[]},"35":{"verse":"Now as he approached Jericho a blind man was sitting by the roadside begging,","annotations":[]},"36":{"verse":"and hearing a crowd going by, he inquired what was happening.","annotations":[]},"37":{"verse":"They told him, \"Jesus of Nazareth is passing by.\"","annotations":[]},"38":{"verse":"He shouted, \"Jesus, Son of David, have pity on me!\"","annotations":["8"]},"39":{"verse":"The people walking in front rebuked him, telling him to be silent, but he kept calling out all the more, \"Son of David, have pity on me!\"","annotations":[]},"40":{"verse":"Then Jesus stopped and ordered that he be brought to him; and when he came near, Jesus asked him,","annotations":[]},"41":{"verse":"\"What do you want me to do for you?\" He replied, \"Lord, please let me see.\"","annotations":[]},"42":{"verse":"Jesus told him, \"Have sight; your faith has saved you.\"","annotations":[]},"43":{"verse":"He immediately received his sight and followed him, giving glory to God. When they saw this, all the people gave praise to God.","annotations":[]}},"annotations":{"1":"[1-14] The particularly Lucan material in the travel narrative concludes with two parables on prayer. The first ( Luke 18:1-8) teaches the disciples the need of persistent prayer so that they not fall victims to apostasy ( Luke 18:8). The second ( Luke 18:9-14) condemns the self-righteous, critical attitude of the Pharisee and teaches that the fundamental attitude of the Christian disciple must be the recognition of sinfulness and complete dependence on God's graciousness. The second parable recalls the story of the pardoning of the sinful woman ( Luke 7:36-50) where a similar contrast is presented between the critical attitude of the Pharisee Simon and the love shown by the pardoned sinner.","2":"[5] Strike me: the Greek verb translated as strike means \"to strike under the eye\" and suggests the extreme situation to which the persistence of the widow might lead. It may, however, be used here in the much weaker sense of \"to wear one out.&quot","3":"[ 18:15- 19:27] Luke here includes much of the material about the journey to Jerusalem found in his Marcan source ( Luke 10:1-52) and adds to it the story of Zacchaeus ( Luke 19:1-10) from his own particular tradition and the parable of the gold coins (minas) ( Luke 19:11-27) from Q, the source common to Luke and Matthew","4":"[15-17] The sayings on children furnish a contrast to the attitude of the Pharisee in the preceding episode ( Luke 18:9-14) and that of the wealthy official in the following one ( Luke 18:18-23) who think that they can lay claim to God's favor by their own merit. The attitude of the disciple should be marked by the receptivity and trustful dependence characteristic of the child","5":"[22] Detachment from material possessions results in the total dependence on God demanded of one who would inherit eternal life. Sell all that you have: the original saying (cf Mark 10:21) has characteristically been made more demanding by Luke's addition of \"all.&quot","6":"[31-33] The details included in this third announcement of Jesus' suffering and death suggest that the literary formulation of the announcement has been directed by the knowledge of the historical passion and death of Jesus","7":"[31] Everything written by the prophets . . . will be fulfilled: this is a Lucan addition to the words of Jesus found in the Marcan source ( Mark 10:32-34). Luke understands the events of Jesus' last days in Jerusalem to be the fulfillment of Old Testament prophecy, but, as is usually the case in Luke-Acts, the author does not specify which Old Testament prophets he has in mind; cf Luke 24:25, 27, 44; Acts 3:8; 13:27; 26:22-23","8":"[38] Son of David: the blind beggar identifies Jesus with a title that is related to Jesus' role as Messiah (see the note on Luke 2:11). Through this Son of David, salvation comes to the blind man. Note the connection between salvation and house of David mentioned earlier in Zechariah's canticle ( Luke 1:69). See also the note on Matthew 9:27"}},"20":{"verses":{"1":{"verse":"One day as he was teaching the people in the temple area and proclaiming the good news, the chief priests and scribes, together with the elders, approached him","annotations":["1"]},"2":{"verse":"and said to him, \"Tell us, by what authority are you doing these things? Or who is the one who gave you this authority?\"","annotations":[]},"3":{"verse":"He said to them in reply, \"I shall ask you a question. Tell me,","annotations":[]},"4":{"verse":"was John's baptism of heavenly or of human origin?\"","annotations":[]},"5":{"verse":"They discussed this among themselves, and said, \"If we say, 'Of heavenly origin,' he will say, 'Why did you not believe him?'","annotations":[]},"6":{"verse":"But if we say, 'Of human origin,' then all the people will stone us, for they are convinced that John was a prophet.\"","annotations":[]},"7":{"verse":"So they answered that they did not know from where it came.","annotations":[]},"8":{"verse":"Then Jesus said to them, \"Neither shall I tell you by what authority I do these things.\"","annotations":[]},"9":{"verse":"Then he proceeded to tell the people this parable. \"(A) man planted a vineyard, leased it to tenant farmers, and then went on a journey for a long time.","annotations":["2"]},"10":{"verse":"At harvest time he sent a servant to the tenant farmers to receive some of the produce of the vineyard. But they beat the servant and sent him away empty-handed.","annotations":[]},"11":{"verse":"So he proceeded to send another servant, but him also they beat and insulted and sent away empty-handed.","annotations":[]},"12":{"verse":"Then he proceeded to send a third, but this one too they wounded and threw out.","annotations":[]},"13":{"verse":"The owner of the vineyard said, 'What shall I do? I shall send my beloved son; maybe they will respect him.'","annotations":[]},"14":{"verse":"But when the tenant farmers saw him they said to one another, 'This is the heir. Let us kill him that the inheritance may become ours.'","annotations":[]},"15":{"verse":"So they threw him out of the vineyard and killed him. What will the owner of the vineyard do to them?","annotations":["3"]},"16":{"verse":"He will come and put those tenant farmers to death and turn over the vineyard to others.\" When the people heard this, they exclaimed, \"Let it not be so!\"","annotations":[]},"17":{"verse":"But he looked at them and asked, \"What then does this scripture passage mean: 'The stone which the builders rejected has become the cornerstone'?","annotations":[]},"18":{"verse":"Everyone who falls on that stone will be dashed to pieces; and it will crush anyone on whom it falls.\"","annotations":[]},"19":{"verse":"The scribes and chief priests sought to lay their hands on him at that very hour, but they feared the people, for they knew that he had addressed this parable to them.","annotations":[]},"20":{"verse":"They watched him closely and sent agents pretending to be righteous who were to trap him in speech, in order to hand him over to the authority and power of the governor.","annotations":["4"]},"21":{"verse":"They posed this question to him, \"Teacher, we know that what you say and teach is correct, and you show no partiality, but teach the way of God in accordance with the truth.","annotations":[]},"22":{"verse":"Is it lawful for us to pay tribute to Caesar or not?\"","annotations":["5"]},"23":{"verse":"Recognizing their craftiness he said to them,","annotations":[]},"24":{"verse":"\"Show me a denarius; whose image and name does it bear?\" They replied, \"Caesar's.\"","annotations":["6"]},"25":{"verse":"So he said to them, \"Then repay to Caesar what belongs to Caesar and to God what belongs to God.\"","annotations":[]},"26":{"verse":"They were unable to trap him by something he might say before the people, and so amazed were they at his reply that they fell silent.","annotations":[]},"27":{"verse":"Some Sadducees, those who deny that there is a resurrection, came forward and put this question to him,","annotations":["7"]},"28":{"verse":"saying, \"Teacher, Moses wrote for us, 'If someone's brother dies leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'","annotations":["8"]},"29":{"verse":"Now there were seven brothers; the first married a woman but died childless.","annotations":[]},"30":{"verse":"Then the second","annotations":[]},"31":{"verse":"and the third married her, and likewise all the seven died childless.","annotations":[]},"32":{"verse":"Finally the woman also died.","annotations":[]},"33":{"verse":"Now at the resurrection whose wife will that woman be? For all seven had been married to her.\"","annotations":[]},"34":{"verse":"Jesus said to them, \"The children of this age marry and remarry;","annotations":[]},"35":{"verse":"but those who are deemed worthy to attain to the coming age and to the resurrection of the dead neither marry nor are given in marriage.","annotations":[]},"36":{"verse":"They can no longer die, for they are like angels; and they are the children of God because they are the ones who will rise.","annotations":["9"]},"37":{"verse":"That the dead will rise even Moses made known in the passage about the bush, when he called 'Lord' the God of Abraham, the God of Isaac, and the God of Jacob;","annotations":[]},"38":{"verse":"and he is not God of the dead, but of the living, for to him all are alive.\"","annotations":[]},"39":{"verse":"Some of the scribes said in reply, \"Teacher, you have answered well.\"","annotations":[]},"40":{"verse":"And they no longer dared to ask him anything.","annotations":[]},"41":{"verse":"Then he said to them, \"How do they claim that the Messiah is the Son of David?","annotations":["10"]},"42":{"verse":"For David himself in the Book of Psalms says: 'The Lord said to my lord, \"Sit at my right hand","annotations":[]},"43":{"verse":"till I make your enemies your footstool.\"'","annotations":[]},"44":{"verse":"Now if David calls him 'lord,' how can he be his son?\"","annotations":[]},"45":{"verse":"Then, within the hearing of all the people, he said to (his) disciples,","annotations":[]},"46":{"verse":"\"Be on guard against the scribes, who like to go around in long robes and love greetings in marketplaces, seats of honor in synagogues, and places of honor at banquets.","annotations":[]},"47":{"verse":"They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"","annotations":[]}},"annotations":{"1":"[1-47] The Jerusalem religious leaders or their representatives, in an attempt to incriminate Jesus with the Romans and to discredit him with the people, pose a number of questions to him (about his authority, 2; about payment of taxes, Luke 20:22; about the resurrection, Luke 20:28-33).","2":"[9-19] This parable about an absentee landlord and a tenant farmers' revolt reflects the social and economic conditions of rural Palestine in the first century. The synoptic gospel writers use the parable to describe how the rejection of the landlord's son becomes the occasion for the vineyard to be taken away from those to whom it was entrusted (the religious leadership of Judaism that rejects the teaching and preaching of Jesus; Luke 20:19)","3":"[15] They threw him out of the vineyard and killed him: cf Mark 12:8. Luke has altered his Marcan source and reports that the murder of the son takes place outside the vineyard to reflect the tradition of Jesus' death outside the walls of the city of Jerusalem (see Hebrews 13:12)","4":"[20] The governor: i.e., Pontius Pilate, the Roman administrator responsible for the collection of taxes and maintenance of order in Palestine","5":"[22] Through their question the agents of the Jerusalem religious leadership hope to force Jesus to take sides on one of the sensitive political issues of first-century Palestine. The issue of nonpayment of taxes to Rome becomes one of the focal points of the First Jewish Revolt (A.D. 66-70) that resulted in the Roman destruction of Jerusalem and the temple. See also the note on Matthew 22:15-22","6":"[24] Denarius: a Roman silver coin (see the note on Luke 7:41)","7":"[27] Sadducees: see the note on Matthew 3:7","8":"[28-33] The Sadducees' question, based on the law of levirate marriage recorded in Deut 25:5-10, ridicules the idea of the resurrection. Jesus rejects their naive understanding of the resurrection ( Luke 20:35-36) and then argues on behalf of the resurrection of the dead on the basis of the written law ( Luke 20:37-38) that the Sadducees accept. See also the notes on Matthew 22:23-33","9":"[36] Because they are the ones who will rise: literally, \"being sons of the resurrection.&quot","10":"[41-44] After successfully answering the three questions of his opponents, Jesus now asks them a question. Their inability to respond implies that they have forfeited their position and authority as the religious leaders of the people because they do not understand the scriptures. This series of controversies between the religious leadership of Jerusalem and Jesus reveals Jesus as the authoritative teacher whose words are to be listened to (see Luke 9:35). See also the notes on Matthew 22:41-46"}},"9":{"verses":{"1":{"verse":"He summoned the Twelve and gave them power and authority over all demons and to cure diseases,","annotations":["1"]},"2":{"verse":"and he sent them to proclaim the kingdom of God and to heal (the sick).","annotations":[]},"3":{"verse":"He said to them, \"Take nothing for the journey, neither walking stick, nor sack, nor food, nor money, and let no one take a second tunic.","annotations":["2"]},"4":{"verse":"Whatever house you enter, stay there and leave from there.","annotations":[]},"5":{"verse":"And as for those who do not welcome you, when you leave that town, shake the dust from your feet in testimony against them.\"","annotations":["3"]},"6":{"verse":"Then they set out and went from village to village proclaiming the good news and curing diseases everywhere.","annotations":[]},"7":{"verse":"Herod the tetrarch heard about all that was happening, and he was greatly perplexed because some were saying, \"John has been raised from the dead\";","annotations":["4","5"]},"8":{"verse":"others were saying, \"Elijah has appeared\"; still others, \"One of the ancient prophets has arisen.\"","annotations":[]},"9":{"verse":"But Herod said, \"John I beheaded. Who then is this about whom I hear such things?\" And he kept trying to see him.","annotations":["6"]},"10":{"verse":"When the apostles returned, they explained to him what they had done. He took them and withdrew in private to a town called Bethsaida.","annotations":[]},"11":{"verse":"The crowds, meanwhile, learned of this and followed him. He received them and spoke to them about the kingdom of God, and he healed those who needed to be cured.","annotations":[]},"12":{"verse":"As the day was drawing to a close, the Twelve approached him and said, \"Dismiss the crowd so that they can go to the surrounding villages and farms and find lodging and provisions; for we are in a deserted place here.\"","annotations":[]},"13":{"verse":"He said to them, \"Give them some food yourselves.\" They replied, \"Five loaves and two fish are all we have, unless we ourselves go and buy food for all these people.\"","annotations":[]},"14":{"verse":"Now the men there numbered about five thousand. Then he said to his disciples, \"Have them sit down in groups of (about) fifty.\"","annotations":[]},"15":{"verse":"They did so and made them all sit down.","annotations":[]},"16":{"verse":"Then taking the five loaves and the two fish, and looking up to heaven, he said the blessing over them, broke them, and gave them to the disciples to set before the crowd.","annotations":["7"]},"17":{"verse":"They all ate and were satisfied. And when the leftover fragments were picked up, they filled twelve wicker baskets.","annotations":[]},"18":{"verse":"Once when Jesus was praying in solitude, and the disciples were with him, he asked them, \"Who do the crowds say that I am?\"","annotations":["8","9"]},"19":{"verse":"They said in reply, \"John the Baptist; others, Elijah; still others, 'One of the ancient prophets has arisen.'\"","annotations":[]},"20":{"verse":"Then he said to them, \"But who do you say that I am?\" Peter said in reply, \"The Messiah of God.\"","annotations":["10"]},"21":{"verse":"He rebuked them and directed them not to tell this to anyone.","annotations":[]},"22":{"verse":"He said, \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"","annotations":[]},"23":{"verse":"Then he said to all, \"If anyone wishes to come after me, he must deny himself and take up his cross daily and follow me.","annotations":["11"]},"24":{"verse":"For whoever wishes to save his life will lose it, but whoever loses his life for my sake will save it.","annotations":[]},"25":{"verse":"What profit is there for one to gain the whole world yet lose or forfeit himself?","annotations":[]},"26":{"verse":"Whoever is ashamed of me and of my words, the Son of Man will be ashamed of when he comes in his glory and in the glory of the Father and of the holy angels.","annotations":[]},"27":{"verse":"Truly I say to you, there are some standing here who will not taste death until they see the kingdom of God.\"","annotations":[]},"28":{"verse":"About eight days after he said this, he took Peter, John, and James and went up the mountain to pray.","annotations":["12","13"]},"29":{"verse":"While he was praying his face changed in appearance and his clothing became dazzling white.","annotations":[]},"30":{"verse":"And behold, two men were conversing with him, Moses and Elijah,","annotations":["14"]},"31":{"verse":"who appeared in glory and spoke of his exodus that he was going to accomplish in Jerusalem.","annotations":["15"]},"32":{"verse":"Peter and his companions had been overcome by sleep, but becoming fully awake, they saw his glory and the two men standing with him.","annotations":["16"]},"33":{"verse":"As they were about to part from him, Peter said to Jesus, \"Master, it is good that we are here; let us make three tents, one for you, one for Moses, and one for Elijah.\" But he did not know what he was saying.","annotations":["17"]},"34":{"verse":"While he was still speaking, a cloud came and cast a shadow over them, and they became frightened when they entered the cloud.","annotations":["18"]},"35":{"verse":"Then from the cloud came a voice that said, \"This is my chosen Son; listen to him.\"","annotations":["19"]},"36":{"verse":"After the voice had spoken, Jesus was found alone. They fell silent and did not at that time tell anyone what they had seen.","annotations":["20"]},"37":{"verse":"On the next day, when they came down from the mountain, a large crowd met him.","annotations":["21"]},"38":{"verse":"There was a man in the crowd who cried out, \"Teacher, I beg you, look at my son; he is my only child.","annotations":[]},"39":{"verse":"For a spirit seizes him and he suddenly screams and it convulses him until he foams at the mouth; it releases him only with difficulty, wearing him out.","annotations":[]},"40":{"verse":"I begged your disciples to cast it out but they could not.\"","annotations":[]},"41":{"verse":"Jesus said in reply, \"O faithless and perverse generation, how long will I be with you and endure you? Bring your son here.\"","annotations":[]},"42":{"verse":"As he was coming forward, the demon threw him to the ground in a convulsion; but Jesus rebuked the unclean spirit, healed the boy, and returned him to his father.","annotations":[]},"43":{"verse":"And all were astonished by the majesty of God. While they were all amazed at his every deed, he said to his disciples,","annotations":[]},"44":{"verse":"\"Pay attention to what I am telling you. The Son of Man is to be handed over to men.\"","annotations":[]},"45":{"verse":"But they did not understand this saying; its meaning was hidden from them so that they should not understand it, and they were afraid to ask him about this saying.","annotations":[]},"46":{"verse":"An argument arose among the disciples about which of them was the greatest.","annotations":["22"]},"47":{"verse":"Jesus realized the intention of their hearts and took a child and placed it by his side","annotations":[]},"48":{"verse":"and said to them, \"Whoever receives this child in my name receives me, and whoever receives me receives the one who sent me. For the one who is least among all of you is the one who is the greatest.\"","annotations":[]},"49":{"verse":"Then John said in reply, \"Master, we saw someone casting out demons in your name and we tried to prevent him because he does not follow in our company.\"","annotations":[]},"50":{"verse":"Jesus said to him, \"Do not prevent him, for whoever is not against you is for you.\"","annotations":[]},"51":{"verse":"When the days for his being taken up were fulfilled, he resolutely determined to journey to Jerusalem,","annotations":["23","24","25"]},"52":{"verse":"and he sent messengers ahead of him. On the way they entered a Samaritan village to prepare for his reception there,","annotations":["26"]},"53":{"verse":"but they would not welcome him because the destination of his journey was Jerusalem.","annotations":[]},"54":{"verse":"When the disciples James and John saw this they asked, \"Lord, do you want us to call down fire from heaven to consume them?\"","annotations":[]},"55":{"verse":"Jesus turned and rebuked them,","annotations":[]},"56":{"verse":"and they journeyed to another village.","annotations":[]},"57":{"verse":"As they were proceeding on their journey someone said to him, \"I will follow you wherever you go.\"","annotations":["27"]},"58":{"verse":"Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"","annotations":[]},"59":{"verse":"And to another he said, \"Follow me.\" But he replied, \"(Lord,) let me go first and bury my father.\"","annotations":[]},"60":{"verse":"But he answered him, \"Let the dead bury their dead. But you, go and proclaim the kingdom of God.\"","annotations":["28"]},"61":{"verse":"And another said, \"I will follow you, Lord, but first let me say farewell to my family at home.\"","annotations":[]},"62":{"verse":"(To him) Jesus said, \"No one who sets a hand to the plow and looks to what was left behind is fit for the kingdom of God.\"","annotations":[]}},"annotations":{"1":"[1-6] Armed with the power and authority that Jesus himself has been displaying in the previous episodes, the Twelve are now sent out to continue the work that Jesus has been performing throughout his Galilean ministry: (1) proclaiming the kingdom ( Luke 4:43; 8:1); (2) exorcising demons ( Luke 4:33-37, 41; 8:26-39) and (3) healing the sick ( Luke 4:38-40; 5:12-16, 17-26; 6:6-10; 7:1-10, 17, 22; Luke 8:40-56).","2":"[3] Take nothing for the journey: the absolute detachment required of the disciple ( Luke 14:33) leads to complete reliance on God ( Luke 12:22-31)","3":"[5] Shake the dust from your feet: see the note on Matthew 10:14","4":"[7-56] This section in which Luke gathers together incidents that focus on the identity of Jesus is introduced by a question that Herod is made to ask in this gospel: \"Who then is this about whom I hear such things?\" ( Luke 9:9) In subsequent episodes, Luke reveals to the reader various answers to Herod's question: Jesus is one in whom God's power is present and who provides for the needs of God's people ( Luke 9:10-17); Peter declares Jesus to be \"the Messiah of God\" ( Luke 9:18-21); Jesus says he is the suffering Son of Man ( Luke 22:43-45); Jesus is the Master to be followed, even to death ( Luke 9:23-27); Jesus is God's son, his Chosen One ( Luke 9:28-36)","5":"[7] Herod the tetrarch: see the note on Luke 3:1","6":"[9] And he kept trying to see him: this indication of Herod's interest in Jesus prepares for Luke 13:31-33 and for Luke 23:8-12 where Herod's curiosity about Jesus' power to perform miracles remains unsatisfied","7":"[16] Then taking . . . : the actions of Jesus recall the institution of the Eucharist in Luke 22:19; see also the note on Matthew 14:19","8":"[18-22] This incident is based on Mark 8:27-33, but Luke has eliminated Peter's refusal to accept Jesus as suffering Son of Man ( Mark 8:32) and the rebuke of Peter by Jesus ( Mark 8:33). Elsewhere in the gospel, Luke softens the harsh portrait of Peter and the other apostles found in his Marcan source (cf Luke 22:39-46, which similarly lacks a rebuke of Peter that occurs in the source, Mark 14:37-38)","9":"[18] When Jesus was praying in solitude: see the note on Luke 3:21","10":"[20] The Messiah of God: on the meaning of this title in first-century Palestinian Judaism, see the notes on Luke 2:11 and on Matthew 16:13-20 and Mark 8:27-30","11":"[23] Daily: this is a Lucan addition to a saying of Jesus, removing the saying from a context that envisioned the imminent suffering and death of the disciple of Jesus (as does the saying in Mark 8:34-35) to one that focuses on the demands of daily Christian existence","12":"[28-36] Situated shortly after the first announcement of the passion, death, and resurrection, this scene of Jesus' transfiguration provides the heavenly confirmation to Jesus' declaration that his suffering will end in glory ( Luke 9:32); see also the notes on Matthew 17:1-8 and Mark 9:2-8","13":"[28] Up the mountain to pray: the \"mountain\" is the regular place of prayer in Luke (see Luke 6:12; 22:39-41)","14":"[30] Moses and Elijah: the two figures represent the Old Testament law and the prophets. At the end of this episode, the heavenly voice will identify Jesus as the one to be listened to now ( Luke 9:35). See also the note on Mark 9:5","15":"[31] His exodus that he was going to accomplish in Jerusalem: Luke identifies the subject of the conversation as the exodus of Jesus, a reference to the death, resurrection, and ascension of Jesus that will take place in Jerusalem, the city of destiny (see Luke 9:51). The mention of exodus, however, also calls to mind the Israelite Exodus from Egypt to the promised land","16":"[32] They saw his glory: the glory that is proper to God is here attributed to Jesus (see Luke 24:26)","17":"[33] Let us make three tents: in a possible allusion to the feast of Tabernacles, Peter may be likening his joy on the occasion of the transfiguration to the joyful celebration of this harvest festival","18":"[34] Over them: it is not clear whether them refers to Jesus, Moses, and Elijah, or to the disciples. For the cloud casting its shadow, see the note on Mark 9:7","19":"[35] Like the heavenly voice that identified Jesus at his baptism prior to his undertaking the Galilean ministry ( Luke 3:22), so too here before the journey to the city of destiny is begun ( Luke 9:51) the heavenly voice again identifies Jesus as Son. Listen to him: the two representatives of Israel of old depart ( Luke 9:33) and Jesus is left alone ( Luke 9:36) as the teacher whose words must be heeded (see also Acts 3:22)","20":"[36] At that time: i.e., before the resurrection","21":"[37-43a] See the note on Mark 9:14-29","22":"[46-50] These two incidents focus on attitudes that are opposed to Christian discipleship: rivalry and intolerance of outsiders","23":"[ 9:51- 18:14] The Galilean ministry of Jesus finishes with the previous episode and a new section of Luke's gospel begins, the journey to Jerusalem. This journey is based on Mark 10:1-52 but Luke uses his Marcan source only in Luke 18:15- 19:27. Before that point he has inserted into his gospel a distinctive collection of sayings of Jesus and stories about him that he has drawn from Q, a collection of sayings of Jesus used also by Matthew, and from his own special traditions. All of the material collected in this section is loosely organized within the framework of a journey of Jesus to Jerusalem, the city of destiny, where his exodus (suffering, death, resurrection, ascension) is to take place ( Luke 9:31), where salvation is accomplished, and from where the proclamation of God's saving word is to go forth ( Luke 24:47; Acts 1:8). Much of the material in the Lucan travel narrative is teaching for the disciples. During the course of this journey Jesus is preparing his chosen Galilean witnesses for the role they will play after his exodus ( Luke 9:31): they are to be his witnesses to the people ( Acts 10:39; 13:31) and thereby provide certainty to the readers of Luke's gospel that the teachings they have received are rooted in the teachings of Jesus ( Luke 1:1-4)","24":"[51-55] Just as the Galilean ministry began with a rejection of Jesus in his hometown, so too the travel narrative begins with the rejection of him by Samaritans. In this episode Jesus disassociates himself from the attitude expressed by his disciples that those who reject him are to be punished severely. The story alludes to 2 Kings 1:10, 12 where the prophet Elijah takes the course of action Jesus rejects, and Jesus thereby rejects the identification of himself with Elijah","25":"[51] Days for his being taken up: like the reference to his exodus in Luke 9:31 this is probably a reference to all the events (suffering, death, resurrection, ascension) of his last days in Jerusalem. He resolutely determined: literally, \"he set his face.&quot","26":"[52] Samaritan: Samaria was the territory between Judea and Galilee west of the Jordan river. For ethnic and religious reasons, the Samaritans and the Jews were bitterly opposed to one another (see John 4:9)","27":"[57-62] In these sayings Jesus speaks of the severity and the unconditional nature of Christian discipleship. Even family ties and filial obligations, such as burying one's parents, cannot distract one no matter how briefly from proclaiming the kingdom of God. The first two sayings are paralleled in Matthew 8:19-22; see also the notes there","28":"[60] Let the dead bury their dead: i.e., let the spiritually dead (those who do not follow) bury their physically dead. See also the note on Matthew 8:22"}},"23":{"verses":{"1":{"verse":"Then the whole assembly of them arose and brought him before Pilate.","annotations":["1"]},"2":{"verse":"They brought charges against him, saying, \"We found this man misleading our people; he opposes the payment of taxes to Caesar and maintains that he is the Messiah, a king.\"","annotations":[]},"3":{"verse":"Pilate asked him, \"Are you the king of the Jews?\" He said to him in reply, \"You say so.\"","annotations":[]},"4":{"verse":"Pilate then addressed the chief priests and the crowds, \"I find this man not guilty.\"","annotations":[]},"5":{"verse":"But they were adamant and said, \"He is inciting the people with his teaching throughout all Judea, from Galilee where he began even to here.\"","annotations":[]},"6":{"verse":"On hearing this Pilate asked if the man was a Galilean;","annotations":["2"]},"7":{"verse":"and upon learning that he was under Herod's jurisdiction, he sent him to Herod who was in Jerusalem at that time.","annotations":[]},"8":{"verse":"Herod was very glad to see Jesus; he had been wanting to see him for a long time, for he had heard about him and had been hoping to see him perform some sign.","annotations":[]},"9":{"verse":"He questioned him at length, but he gave him no answer.","annotations":[]},"10":{"verse":"The chief priests and scribes, meanwhile, stood by accusing him harshly.","annotations":[]},"11":{"verse":"(Even) Herod and his soldiers treated him contemptuously and mocked him, and after clothing him in resplendent garb, he sent him back to Pilate.","annotations":[]},"12":{"verse":"Herod and Pilate became friends that very day, even though they had been enemies formerly.","annotations":[]},"13":{"verse":"Pilate then summoned the chief priests, the rulers, and the people","annotations":[]},"14":{"verse":"and said to them, \"You brought this man to me and accused him of inciting the people to revolt. I have conducted my investigation in your presence and have not found this man guilty of the charges you have brought against him,","annotations":[]},"15":{"verse":"nor did Herod, for he sent him back to us. So no capital crime has been committed by him.","annotations":[]},"16":{"verse":"Therefore I shall have him flogged and then release him.\"","annotations":[]},"17":{"verse":"","annotations":["3"]},"18":{"verse":"But all together they shouted out, \"Away with this man! Release Barabbas to us.\"","annotations":[]},"19":{"verse":"(Now Barabbas had been imprisoned for a rebellion that had taken place in the city and for murder.)","annotations":[]},"20":{"verse":"Again Pilate addressed them, still wishing to release Jesus,","annotations":[]},"21":{"verse":"but they continued their shouting, \"Crucify him! Crucify him!\"","annotations":[]},"22":{"verse":"Pilate addressed them a third time, \"What evil has this man done? I found him guilty of no capital crime. Therefore I shall have him flogged and then release him.\"","annotations":[]},"23":{"verse":"With loud shouts, however, they persisted in calling for his crucifixion, and their voices prevailed.","annotations":[]},"24":{"verse":"The verdict of Pilate was that their demand should be granted.","annotations":[]},"25":{"verse":"So he released the man who had been imprisoned for rebellion and murder, for whom they asked, and he handed Jesus over to them to deal with as they wished.","annotations":[]},"26":{"verse":"As they led him away they took hold of a certain Simon, a Cyrenian, who was coming in from the country; and after laying the cross on him, they made him carry it behind Jesus.","annotations":["4"]},"27":{"verse":"A large crowd of people followed Jesus, including many women who mourned and lamented him.","annotations":[]},"28":{"verse":"Jesus turned to them and said, \"Daughters of Jerusalem, do not weep for me; weep instead for yourselves and for your children,","annotations":[]},"29":{"verse":"for indeed, the days are coming when people will say, 'Blessed are the barren, the wombs that never bore and the breasts that never nursed.'","annotations":[]},"30":{"verse":"At that time people will say to the mountains, 'Fall upon us!' and to the hills, 'Cover us!'","annotations":[]},"31":{"verse":"for if these things are done when the wood is green what will happen when it is dry?\"","annotations":[]},"32":{"verse":"Now two others, both criminals, were led away with him to be executed.","annotations":[]},"33":{"verse":"When they came to the place called the Skull, they crucified him and the criminals there, one on his right, the other on his left.","annotations":[]},"34":{"verse":"[Then Jesus said, \"Father, forgive them, they know not what they do.\"] They divided his garments by casting lots.","annotations":["5"]},"35":{"verse":"The people stood by and watched; the rulers, meanwhile, sneered at him and said, \"He saved others, let him save himself if he is the chosen one, the Messiah of God.\"","annotations":[]},"36":{"verse":"Even the soldiers jeered at him. As they approached to offer him wine","annotations":[]},"37":{"verse":"they called out, \"If you are King of the Jews, save yourself.\"","annotations":[]},"38":{"verse":"Above him there was an inscription that read, \"This is the King of the Jews.\"","annotations":[]},"39":{"verse":"Now one of the criminals hanging there reviled Jesus, saying, \"Are you not the Messiah? Save yourself and us.\"","annotations":["6"]},"40":{"verse":"The other, however, rebuking him, said in reply, \"Have you no fear of God, for you are subject to the same condemnation?","annotations":[]},"41":{"verse":"And indeed, we have been condemned justly, for the sentence we received corresponds to our crimes, but this man has done nothing criminal.\"","annotations":[]},"42":{"verse":"Then he said, \"Jesus, remember me when you come into your kingdom.\"","annotations":[]},"43":{"verse":"He replied to him, \"Amen, I say to you, today you will be with me in Paradise.\"","annotations":[]},"44":{"verse":"It was now about noon and darkness came over the whole land until three in the afternoon","annotations":["7"]},"45":{"verse":"because of an eclipse of the sun. Then the veil of the temple was torn down the middle.","annotations":[]},"46":{"verse":"Jesus cried out in a loud voice, \"Father, into your hands I commend my spirit\"; and when he had said this he breathed his last.","annotations":[]},"47":{"verse":"The centurion who witnessed what had happened glorified God and said, \"This man was innocent beyond doubt.\"","annotations":["8"]},"48":{"verse":"When all the people who had gathered for this spectacle saw what had happened, they returned home beating their breasts;","annotations":[]},"49":{"verse":"but all his acquaintances stood at a distance, including the women who had followed him from Galilee and saw these events.","annotations":[]},"50":{"verse":"Now there was a virtuous and righteous man named Joseph who, though he was a member of the council,","annotations":[]},"51":{"verse":"had not consented to their plan of action. He came from the Jewish town of Arimathea and was awaiting the kingdom of God.","annotations":[]},"52":{"verse":"He went to Pilate and asked for the body of Jesus.","annotations":[]},"53":{"verse":"After he had taken the body down, he wrapped it in a linen cloth and laid him in a rock-hewn tomb in which no one had yet been buried.","annotations":[]},"54":{"verse":"It was the day of preparation, and the sabbath was about to begin.","annotations":[]},"55":{"verse":"The women who had come from Galilee with him followed behind, and when they had seen the tomb and the way in which his body was laid in it,","annotations":[]},"56":{"verse":"they returned and prepared spices and perfumed oils. Then they rested on the sabbath according to the commandment.","annotations":[]}},"annotations":{"1":"[1-5,13-25] Twice Jesus is brought before Pilate in Luke's account, and each time Pilate explicitly declares Jesus innocent of any wrongdoing ( Luke 23:4, 14, 22). This stress on the innocence of Jesus before the Roman authorities is also characteristic of John's gospel ( John 18:38; 19:4, 6). Luke presents the Jerusalem Jewish leaders as the ones who force the hand of the Roman authorities ( Luke 23:1-2, 5, 10, 13, 18, 21, 23-25).","2":"[6-12] The appearance of Jesus before Herod is found only in this gospel. Herod has been an important figure in Luke ( Luke 9:7-9; 13:31-33) and has been presented as someone who has been curious about Jesus for a long time. His curiosity goes unrewarded. It is faith in Jesus, not curiosity, that is rewarded ( Luke 7:50; 8:48, 50; 17:19)","3":"[17] This verse, \"He was obliged to release one prisoner for them at the festival,\" is not part of the original text of Luke. It is an explanatory gloss from Mark 15:6 (also Matthew 27:15) and is not found in many early and important Greek manuscripts. On its historical background, see the notes on Matthew 27:15-26","4":"[26-32] An important Lucan theme throughout the gospel has been the need for the Christian disciple to follow in the footsteps of Jesus. Here this theme comes to the fore with the story of Simon of Cyrene who takes up the cross and follows Jesus (see Luke 9:23; 14:27) and with the large crowd who likewise follow Jesus on the way of the cross. See also the note on Mark 15:21","5":"[34] [Then Jesus said, \"Father, forgive them, they know not what they do.\"]: this portion of Luke 23:34 does not occur in the oldest papyrus manuscript of Luke and in other early Greek manuscripts and ancient versions of wide geographical distribution","6":"[39-43] This episode is recounted only in this gospel. The penitent sinner receives salvation through the crucified Jesus. Jesus' words to the penitent thief reveal Luke's understanding that the destiny of the Christian is \"to be with Jesus.&quot","7":"[44] Noon . . . three in the afternoon: literally, the sixth and ninth hours. See the note on Mark 15:25","8":"[47] This man was innocent: or, \"This man was righteous.&quot"}},"5":{"verses":{"1":{"verse":"While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.","annotations":["1"]},"2":{"verse":"He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.","annotations":[]},"3":{"verse":"Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.","annotations":[]},"4":{"verse":"After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"","annotations":[]},"5":{"verse":"Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"","annotations":[]},"6":{"verse":"When they had done this, they caught a great number of fish and their nets were tearing.","annotations":[]},"7":{"verse":"They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.","annotations":[]},"8":{"verse":"When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"","annotations":[]},"9":{"verse":"For astonishment at the catch of fish they had made seized him and all those with him,","annotations":[]},"10":{"verse":"and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"","annotations":[]},"11":{"verse":"When they brought their boats to the shore, they left everything and followed him.","annotations":["2"]},"12":{"verse":"Now there was a man full of leprosy in one of the towns where he was; and when he saw Jesus, he fell prostrate, pleaded with him, and said, \"Lord, if you wish, you can make me clean.\"","annotations":["3"]},"13":{"verse":"Jesus stretched out his hand, touched him, and said, \"I do will it. Be made clean.\" And the leprosy left him immediately.","annotations":[]},"14":{"verse":"Then he ordered him not to tell anyone, but \"Go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"","annotations":["4"]},"15":{"verse":"The report about him spread all the more, and great crowds assembled to listen to him and to be cured of their ailments,","annotations":[]},"16":{"verse":"but he would withdraw to deserted places to pray.","annotations":[]},"17":{"verse":"One day as Jesus was teaching, Pharisees and teachers of the law were sitting there who had come from every village of Galilee and Judea and Jerusalem, and the power of the Lord was with him for healing.","annotations":["5","6"]},"18":{"verse":"And some men brought on a stretcher a man who was paralyzed; they were trying to bring him in and set (him) in his presence.","annotations":[]},"19":{"verse":"But not finding a way to bring him in because of the crowd, they went up on the roof and lowered him on the stretcher through the tiles into the middle in front of Jesus.","annotations":["7"]},"20":{"verse":"When he saw their faith, he said, \"As for you, your sins are forgiven.\"","annotations":["8"]},"21":{"verse":"Then the scribes and Pharisees began to ask themselves, \"Who is this who speaks blasphemies? Who but God alone can forgive sins?\"","annotations":["9"]},"22":{"verse":"Jesus knew their thoughts and said to them in reply, \"What are you thinking in your hearts?","annotations":[]},"23":{"verse":"Which is easier, to say, 'Your sins are forgiven,' or to say, 'Rise and walk'?","annotations":[]},"24":{"verse":"But that you may know that the Son of Man has authority on earth to forgive sins'' - he said to the man who was paralyzed, \"I say to you, rise, pick up your stretcher, and go home.\"","annotations":["10"]},"25":{"verse":"He stood up immediately before them, picked up what he had been lying on, and went home, glorifying God.","annotations":[]},"26":{"verse":"Then astonishment seized them all and they glorified God, and, struck with awe, they said, \"We have seen incredible things today.\"","annotations":[]},"27":{"verse":"After this he went out and saw a tax collector named Levi sitting at the customs post. He said to him, \"Follow me.\"","annotations":[]},"28":{"verse":"And leaving everything behind, he got up and followed him.","annotations":["11"]},"29":{"verse":"Then Levi gave a great banquet for him in his house, and a large crowd of tax collectors and others were at table with them.","annotations":[]},"30":{"verse":"The Pharisees and their scribes complained to his disciples, saying, \"Why do you eat and drink with tax collectors and sinners?\"","annotations":[]},"31":{"verse":"Jesus said to them in reply, \"Those who are healthy do not need a physician, but the sick do.","annotations":[]},"32":{"verse":"I have not come to call the righteous to repentance but sinners.\"","annotations":[]},"33":{"verse":"And they said to him, \"The disciples of John fast often and offer prayers, and the disciples of the Pharisees do the same; but yours eat and drink.\"","annotations":[]},"34":{"verse":"Jesus answered them, \"Can you make the wedding guests fast while the bridegroom is with them?","annotations":["12","13"]},"35":{"verse":"But the days will come, and when the bridegroom is taken away from them, then they will fast in those days.\"","annotations":[]},"36":{"verse":"And he also told them a parable. \"No one tears a piece from a new cloak to patch an old one. Otherwise, he will tear the new and the piece from it will not match the old cloak.","annotations":["14"]},"37":{"verse":"Likewise, no one pours new wine into old wineskins. Otherwise, the new wine will burst the skins, and it will be spilled, and the skins will be ruined.","annotations":[]},"38":{"verse":"Rather, new wine must be poured into fresh wineskins.","annotations":[]},"39":{"verse":"(And) no one who has been drinking old wine desires new, for he says, 'The old is good.'\"","annotations":["15"]}},"annotations":{"1":"[1-11] This incident has been transposed from his source, Mark 1:16-20, which places it immediately after Jesus makes his appearance in Galilee. By this transposition Luke uses this example of Simon's acceptance of Jesus to counter the earlier rejection of him by his hometown people, and since several incidents dealing with Jesus' power and authority have already been narrated, Luke creates a plausible context for the acceptance of Jesus by Simon and his partners. Many commentators have noted the similarity between the wondrous catch of fish reported here ( Luke 4:4-9) and the post-resurrectional appearance of Jesus in John 21:1-11. There are traces in Luke's story that the post-resurrectional context is the original one: in Luke 4:8 Simon addresses Jesus as Lord (a post-resurrectional title for Jesus - see Luke 24:34; Acts 2:36 - that has been read back into the historical ministry of Jesus) and recognizes himself as a sinner (an appropriate recognition for one who has denied knowing Jesus - Luke 22:54-62). As used by Luke, the incident looks forward to Peter's leadership in Luke - Acts ( Luke 6:14; 9:20; 22:31-32; 24:34; Acts 1:15; 2:14-40; 10:11-18; 15:7-12) and symbolizes the future success of Peter as fisherman ( Acts 2:41).","2":"[11] They left everything: in Mark 1:16-20 and Matthew 4:18-22 the fishermen who follow Jesus leave their nets and their father; in Luke, they leave everything (see also Luke 5:28; 12:33; 14:33; 18:22), an indication of Luke's theme of complete detachment from material possessions","3":"[12] Full of leprosy: see the note on Mark 1:40","4":"[14] Show yourself to the priest . . . what Moses prescribed: this is a reference to Lev 14:2-9 that gives detailed instructions for the purification of one who had been a victim of leprosy and thereby excluded from contact with others (see Lev 13:45-46, 49; Numbers 5:2-3). That will be proof for them: see the note on Matthew 8:4","5":"[ 5:17- 6:11] From his Marcan source, Luke now introduces a series of controversies with Pharisees: controversy over Jesus' power to forgive sins ( Luke 5:17-26); controversy over his eating and drinking with tax collectors and sinners ( Luke 5:27-32); controversy over not fasting ( Luke 5:33-36); and finally two episodes narrating controversies over observance of the sabbath ( Luke 5:1-11)","6":"[17] Pharisees: see the note on Matthew 3:7","7":"[19] Through the tiles: Luke has adapted the story found in Mark to his non-Palestinian audience by changing \"opened up the roof\" ( Mark 2:4 a reference to Palestinian straw and clay roofs) to through the tiles, a detail that reflects the Hellenistic Greco-Roman house with tiled roof","8":"[20] As for you, your sins are forgiven: literally, \"O man, your sins are forgiven you.\" The connection between the forgiveness of sins and the cure of the paralytic reflects the belief of first-century Palestine (based on the Old Testament: Exodus 20:5; Deut 5:9) that sickness and infirmity are the result of sin, one's own or that of one's ancestors (see also Luke 13:2; John 5:14; 9:2)","9":"[21] The scribes: see the note on Mark 2:6","10":"[24] See the notes on Matthew 9:6 and Mark 2:10","11":"[28] Leaving everything behind: see the note on Luke 5:11","12":"[34-35] See the notes on Matthew 9:15 and Mark 2:19","13":"[34] Wedding guests: literally, \"sons of the bridal chamber.&quot","14":"[36-39] See the notes on Matthew 9:16-17 and Mark 2:19","15":"[39] The old is good: this saying is meant to be ironic and offers an explanation for the rejection by some of the new wine that Jesus offers: satisfaction with old forms will prevent one from sampling the new"}},"14":{"verses":{"1":{"verse":"On a sabbath he went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.","annotations":["1"]},"2":{"verse":"In front of him there was a man suffering from dropsy.","annotations":["2"]},"3":{"verse":"Jesus spoke to the scholars of the law and Pharisees in reply, asking, \"Is it lawful to cure on the sabbath or not?\"","annotations":[]},"4":{"verse":"But they kept silent; so he took the man and, after he had healed him, dismissed him.","annotations":[]},"5":{"verse":"Then he said to them, \"Who among you, if your son or ox falls into a cistern, would not immediately pull him out on the sabbath day?\"","annotations":["3"]},"6":{"verse":"But they were unable to answer his question.","annotations":[]},"7":{"verse":"He told a parable to those who had been invited, noticing how they were choosing the places of honor at the table.","annotations":["4"]},"8":{"verse":"\"When you are invited by someone to a wedding banquet, do not recline at table in the place of honor. A more distinguished guest than you may have been invited by him,","annotations":[]},"9":{"verse":"and the host who invited both of you may approach you and say, 'Give your place to this man,' and then you would proceed with embarrassment to take the lowest place.","annotations":[]},"10":{"verse":"Rather, when you are invited, go and take the lowest place so that when the host comes to you he may say, 'My friend, move up to a higher position.' Then you will enjoy the esteem of your companions at the table.","annotations":[]},"11":{"verse":"For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.\"","annotations":[]},"12":{"verse":"Then he said to the host who invited him, \"When you hold a lunch or a dinner, do not invite your friends or your brothers or your relatives or your wealthy neighbors, in case they may invite you back and you have repayment.","annotations":[]},"13":{"verse":"Rather, when you hold a banquet, invite the poor, the crippled, the lame, the blind;","annotations":[]},"14":{"verse":"blessed indeed will you be because of their inability to repay you. For you will be repaid at the resurrection of the righteous.\"","annotations":[]},"15":{"verse":"One of his fellow guests on hearing this said to him, \"Blessed is the one who will dine in the kingdom of God.\"","annotations":["5"]},"16":{"verse":"He replied to him, \"A man gave a great dinner to which he invited many.","annotations":[]},"17":{"verse":"When the time for the dinner came, he dispatched his servant to say to those invited, 'Come, everything is now ready.'","annotations":[]},"18":{"verse":"But one by one, they all began to excuse themselves. The first said to him, 'I have purchased a field and must go to examine it; I ask you, consider me excused.'","annotations":[]},"19":{"verse":"And another said, 'I have purchased five yoke of oxen and am on my way to evaluate them; I ask you, consider me excused.'","annotations":[]},"20":{"verse":"And another said, 'I have just married a woman, and therefore I cannot come.'","annotations":[]},"21":{"verse":"The servant went and reported this to his master. Then the master of the house in a rage commanded his servant, 'Go out quickly into the streets and alleys of the town and bring in here the poor and the crippled, the blind and the lame.'","annotations":[]},"22":{"verse":"The servant reported, 'Sir, your orders have been carried out and still there is room.'","annotations":[]},"23":{"verse":"The master then ordered the servant, 'Go out to the highways and hedgerows and make people come in that my home may be filled.","annotations":[]},"24":{"verse":"For, I tell you, none of those men who were invited will taste my dinner.'\"","annotations":[]},"25":{"verse":"Great crowds were traveling with him, and he turned and addressed them,","annotations":["6"]},"26":{"verse":"\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.","annotations":["7"]},"27":{"verse":"Whoever does not carry his own cross and come after me cannot be my disciple.","annotations":[]},"28":{"verse":"Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?","annotations":[]},"29":{"verse":"Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him","annotations":[]},"30":{"verse":"and say, 'This one began to build but did not have the resources to finish.'","annotations":[]},"31":{"verse":"Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?","annotations":[]},"32":{"verse":"But if not, while he is still far away, he will send a delegation to ask for peace terms.","annotations":[]},"33":{"verse":"In the same way, everyone of you who does not renounce all his possessions cannot be my disciple.","annotations":[]},"34":{"verse":"\"Salt is good, but if salt itself loses its taste, with what can its flavor be restored?","annotations":["8"]},"35":{"verse":"It is fit neither for the soil nor for the manure pile; it is thrown out. Whoever has ears to hear ought to hear.\"","annotations":[]}},"annotations":{"1":"[1-6] See the note on Luke 13:10-17.","2":"[2] Dropsy: an abnormal swelling of the body because of the retention and accumulation of fluid","3":"[5] Your son or ox: this is the reading of many of the oldest and most important New Testament manuscripts. Because of the strange collocation of son and ox, some copyists have altered it to \"your ass or ox,\" on the model of the saying in Luke 13:15","4":"[7-14] The banquet scene found only in Luke provides the opportunity for these teachings of Jesus on humility and presents a setting to display Luke's interest in Jesus' attitude toward the rich and the poor (see the notes on Luke 4:18; 6:20-26; 12:13-34)","5":"[15-24] The parable of the great dinner is a further illustration of the rejection by Israel, God's chosen people, of Jesus' invitation to share in the banquet in the kingdom and the extension of the invitation to other Jews whose identification as the poor, crippled, blind, and lame ( Luke 14:21) classifies them among those who recognize their need for salvation, and to Gentiles ( Luke 14:23). A similar parable is found in Matthew 22:1-10","6":"[25-33] This collection of sayings, most of which are peculiar to Luke, focuses on the total dedication necessary for the disciple of Jesus. No attachment to family ( Luke 14:26) or possessions ( Luke 14:33) can stand in the way of the total commitment demanded of the disciple. Also, acceptance of the call to be a disciple demands readiness to accept persecution and suffering ( Luke 14:27) and a realistic assessment of the hardships and costs ( Luke 14:28-32)","7":"[26] Hating his father . . . : cf the similar saying in Matthew 10:37. The disciple's family must take second place to the absolute dedication involved in following Jesus (see also Luke 9:59-62)","8":"[34-35] The simile of salt follows the sayings of Jesus that demanded of the disciple total dedication and detachment from family and possessions and illustrates the condition of one who does not display this total commitment. The halfhearted disciple is like salt that cannot serve its intended purpose. See the simile of salt in Matthew 5:13 and the note there"}},"11":{"verses":{"1":{"verse":"He was praying in a certain place, and when he had finished, one of his disciples said to him, \"Lord, teach us to pray just as John taught his disciples.\"","annotations":["1","2"]},"2":{"verse":"He said to them, \"When you pray, say: Father, hallowed be your name, your kingdom come.","annotations":["3"]},"3":{"verse":"Give us each day our daily bread","annotations":["4"]},"4":{"verse":"and forgive us our sins for we ourselves forgive everyone in debt to us, and do not subject us to the final test.\"","annotations":[]},"5":{"verse":"And he said to them, \"Suppose one of you has a friend to whom he goes at midnight and says, 'Friend, lend me three loaves of bread,","annotations":[]},"6":{"verse":"for a friend of mine has arrived at my house from a journey and I have nothing to offer him,'","annotations":[]},"7":{"verse":"and he says in reply from within, 'Do not bother me; the door has already been locked and my children and I are already in bed. I cannot get up to give you anything.'","annotations":[]},"8":{"verse":"I tell you, if he does not get up to give him the loaves because of their friendship, he will get up to give him whatever he needs because of his persistence.","annotations":[]},"9":{"verse":"\"And I tell you, ask and you will receive; seek and you will find; knock and the door will be opened to you.","annotations":[]},"10":{"verse":"For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.","annotations":[]},"11":{"verse":"What father among you would hand his son a snake when he asks for a fish?","annotations":[]},"12":{"verse":"Or hand him a scorpion when he asks for an egg?","annotations":[]},"13":{"verse":"If you then, who are wicked, know how to give good gifts to your children, how much more will the Father in heaven give the holy Spirit to those who ask him?\"","annotations":["5"]},"14":{"verse":"He was driving out a demon (that was) mute, and when the demon had gone out, the mute person spoke and the crowds were amazed.","annotations":[]},"15":{"verse":"Some of them said, \"By the power of Beelzebul, the prince of demons, he drives out demons.\"","annotations":[]},"16":{"verse":"Others, to test him, asked him for a sign from heaven.","annotations":[]},"17":{"verse":"But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.","annotations":[]},"18":{"verse":"And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.","annotations":[]},"19":{"verse":"If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.","annotations":["6"]},"20":{"verse":"But if it is by the finger of God that (I) drive out demons, then the kingdom of God has come upon you.","annotations":[]},"21":{"verse":"When a strong man fully armed guards his palace, his possessions are safe.","annotations":[]},"22":{"verse":"But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.","annotations":["7"]},"23":{"verse":"Whoever is not with me is against me, and whoever does not gather with me scatters.","annotations":[]},"24":{"verse":"\"When an unclean spirit goes out of someone, it roams through arid regions searching for rest but, finding none, it says, 'I shall return to my home from which I came.'","annotations":[]},"25":{"verse":"But upon returning, it finds it swept clean and put in order.","annotations":[]},"26":{"verse":"Then it goes and brings back seven other spirits more wicked than itself who move in and dwell there, and the last condition of that person is worse than the first.\"","annotations":[]},"27":{"verse":"While he was speaking, a woman from the crowd called out and said to him, \"Blessed is the womb that carried you and the breasts at which you nursed.\"","annotations":["8"]},"28":{"verse":"He replied, \"Rather, blessed are those who hear the word of God and observe it.\"","annotations":[]},"29":{"verse":"While still more people gathered in the crowd, he said to them, \"This generation is an evil generation; it seeks a sign, but no sign will be given it, except the sign of Jonah.","annotations":["9"]},"30":{"verse":"Just as Jonah became a sign to the Ninevites, so will the Son of Man be to this generation.","annotations":[]},"31":{"verse":"At the judgment the queen of the south will rise with the men of this generation and she will condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and there is something greater than Solomon here.","annotations":[]},"32":{"verse":"At the judgment the men of Nineveh will arise with this generation and condemn it, because at the preaching of Jonah they repented, and there is something greater than Jonah here.","annotations":[]},"33":{"verse":"\"No one who lights a lamp hides it away or places it (under a bushel basket), but on a lampstand so that those who enter might see the light.","annotations":[]},"34":{"verse":"The lamp of the body is your eye. When your eye is sound, then your whole body is filled with light, but when it is bad, then your body is in darkness.","annotations":[]},"35":{"verse":"Take care, then, that the light in you not become darkness.","annotations":[]},"36":{"verse":"If your whole body is full of light, and no part of it is in darkness, then it will be as full of light as a lamp illuminating you with its brightness.\"","annotations":[]},"37":{"verse":"After he had spoken, a Pharisee invited him to dine at his home. He entered and reclined at table to eat.","annotations":["10"]},"38":{"verse":"The Pharisee was amazed to see that he did not observe the prescribed washing before the meal.","annotations":[]},"39":{"verse":"The Lord said to him, \"Oh you Pharisees! Although you cleanse the outside of the cup and the dish, inside you are filled with plunder and evil.","annotations":[]},"40":{"verse":"You fools! Did not the maker of the outside also make the inside?","annotations":[]},"41":{"verse":"But as to what is within, give alms, and behold, everything will be clean for you.","annotations":[]},"42":{"verse":"Woe to you Pharisees! You pay tithes of mint and of rue and of every garden herb, but you pay no attention to judgment and to love for God. These you should have done, without overlooking the others.","annotations":[]},"43":{"verse":"Woe to you Pharisees! You love the seat of honor in synagogues and greetings in marketplaces.","annotations":[]},"44":{"verse":"Woe to you! You are like unseen graves over which people unknowingly walk.\"","annotations":["11"]},"45":{"verse":"Then one of the scholars of the law said to him in reply, \"Teacher, by saying this you are insulting us too.\"","annotations":["12"]},"46":{"verse":"And he said, \"Woe also to you scholars of the law! You impose on people burdens hard to carry, but you yourselves do not lift one finger to touch them.","annotations":[]},"47":{"verse":"Woe to you! You build the memorials of the prophets whom your ancestors killed.","annotations":[]},"48":{"verse":"Consequently, you bear witness and give consent to the deeds of your ancestors, for they killed them and you do the building.","annotations":[]},"49":{"verse":"Therefore, the wisdom of God said, 'I will send to them prophets and apostles; some of them they will kill and persecute'","annotations":["13"]},"50":{"verse":"in order that this generation might be charged with the blood of all the prophets shed since the foundation of the world,","annotations":[]},"51":{"verse":"from the blood of Abel to the blood of Zechariah who died between the altar and the temple building. Yes, I tell you, this generation will be charged with their blood!","annotations":["14"]},"52":{"verse":"Woe to you, scholars of the law! You have taken away the key of knowledge. You yourselves did not enter and you stopped those trying to enter.\"","annotations":[]},"53":{"verse":"When he left, the scribes and Pharisees began to act with hostility toward him and to interrogate him about many things,","annotations":[]},"54":{"verse":"for they were plotting to catch him at something he might say.","annotations":[]}},"annotations":{"1":"[1-13] Luke presents three episodes concerned with prayer. The first ( Luke 11:1-4) recounts Jesus teaching his disciples the Christian communal prayer, the \"Our Father\"; the second ( Luke 11:5-8), the importance of persistence in prayer; the third ( Luke 11:9-13), the effectiveness of prayer","2":"[1-4] The Matthean form of the \"Our Father\" occurs in the \"Sermon on the Mount\" ( Matthew 6:9-15); the shorter Lucan version is presented while Jesus is at prayer (see the note on Luke 3:21) and his disciples ask him to teach them to pray just as John taught his disciples to pray. In answer to their question, Jesus presents them with an example of a Christian communal prayer that stresses the fatherhood of God and acknowledges him as the one to whom the Christian disciple owes daily sustenance ( Luke 11:3), forgiveness ( Luke 11:4), and deliverance from the final trial ( Luke 11:4). See also the notes on Matthew 6:9-13.","3":"[2] Your kingdom come: in place of this petition, some early church Fathers record: \"May your holy Spirit come upon us and cleanse us,\" a petition that may reflect the use of the \"Our Father\" in a baptismal liturgy","4":"[3-4] Daily bread: see the note on Matthew 6:11. The final test: see the note on Matthew 6:13","5":"[13] The holy Spirit: this is a Lucan editorial alteration of a traditional saying of Jesus (see Matthew 7:11). Luke presents the gift of the holy Spirit as the response of the Father to the prayer of the Christian disciple","6":"[19] Your own people: the Greek reads \"your sons.\" Other Jewish exorcists (see Acts 19:13-20), who recognize that the power of God is active in the exorcism, would themselves convict the accusers of Jesus. See also the note on Matthew 12:27","7":"[22] One stronger: i.e., Jesus. Cf Luke 3:16 where John the Baptist identifies Jesus as \"more powerful than I.&quot","8":"[27-28] The beatitude in Luke 11:28 should not be interpreted as a rebuke of the mother of Jesus; see the note on Luke 8:21. Rather, it emphasizes (like Luke 2:35) that attentiveness to God's word is more important than biological relationship to Jesus","9":"[29-32] The \"sign of Jonah\" in Luke is the preaching of the need for repentance by a prophet who comes from afar. Cf Matthew 12:38-42 (and see the notes there) where the \"sign of Jonah\" is interpreted by Jesus as his death and resurrection","10":"[37-54] This denunciation of the Pharisees ( Luke 11:39-44) and the scholars of the law ( Luke 11:45-52) is set by Luke in the context of Jesus' dining at the home of a Pharisee. Controversies with or reprimands of Pharisees are regularly set by Luke within the context of Jesus' eating with Pharisees (see Luke 5:29-39; 7:36-50; 14:1-24). A different compilation of similar sayings is found in Matthew 23 (see also the notes there)","11":"[44] Unseen graves: contact with the dead or with human bones or graves (see Numbers 19:16) brought ritual impurity. Jesus presents the Pharisees as those who insidiously lead others astray through their seeming attention to the law","12":"[45] Scholars of the law: see the note on Luke 10:25","13":"[49] I will send to them prophets and apostles: Jesus connects the mission of the church (apostles) with the mission of the Old Testament prophets who often suffered the rebuke of their contemporaries","14":"[51] From the blood of Abel to the blood of Zechariah: the murder of Abel is the first murder recounted in the Old Testament ( Genesis 4:8). The Zechariah mentioned here may be the Zechariah whose murder is recounted in 2 Chron 24:20-22, the last murder presented in the Hebrew canon of the Old Testament"}},"16":{"verses":{"1":{"verse":"Then he also said to his disciples, \"A rich man had a steward who was reported to him for squandering his property.","annotations":["1"]},"2":{"verse":"He summoned him and said, 'What is this I hear about you? Prepare a full account of your stewardship, because you can no longer be my steward.'","annotations":[]},"3":{"verse":"The steward said to himself, 'What shall I do, now that my master is taking the position of steward away from me? I am not strong enough to dig and I am ashamed to beg.","annotations":[]},"4":{"verse":"I know what I shall do so that, when I am removed from the stewardship, they may welcome me into their homes.'","annotations":[]},"5":{"verse":"He called in his master's debtors one by one. To the first he said, 'How much do you owe my master?'","annotations":[]},"6":{"verse":"He replied, 'One hundred measures of olive oil.' He said to him, 'Here is your promissory note. Sit down and quickly write one for fifty.'","annotations":["2"]},"7":{"verse":"Then to another he said, 'And you, how much do you owe?' He replied, 'One hundred kors of wheat.' He said to him, 'Here is your promissory note; write one for eighty.'","annotations":["3"]},"8":{"verse":"And the master commended that dishonest steward for acting prudently. \"For the children of this world are more prudent in dealing with their own generation than are the children of light.","annotations":["4","5"]},"9":{"verse":"I tell you, make friends for yourselves with dishonest wealth, so that when it fails, you will be welcomed into eternal dwellings.","annotations":["6"]},"10":{"verse":"The person who is trustworthy in very small matters is also trustworthy in great ones; and the person who is dishonest in very small matters is also dishonest in great ones.","annotations":["7"]},"11":{"verse":"If, therefore, you are not trustworthy with dishonest wealth, who will trust you with true wealth?","annotations":[]},"12":{"verse":"If you are not trustworthy with what belongs to another, who will give you what is yours?","annotations":[]},"13":{"verse":"No servant can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\"","annotations":["8"]},"14":{"verse":"The Pharisees, who loved money, heard all these things and sneered at him.","annotations":["9","10"]},"15":{"verse":"And he said to them, \"You justify yourselves in the sight of others, but God knows your hearts; for what is of human esteem is an abomination in the sight of God.","annotations":[]},"16":{"verse":"\"The law and the prophets lasted until John; but from then on the kingdom of God is proclaimed, and everyone who enters does so with violence.","annotations":["11"]},"17":{"verse":"It is easier for heaven and earth to pass away than for the smallest part of a letter of the law to become invalid.","annotations":[]},"18":{"verse":"\"Everyone who divorces his wife and marries another commits adultery, and the one who marries a woman divorced from her husband commits adultery.","annotations":[]},"19":{"verse":"\"There was a rich man who dressed in purple garments and fine linen and dined sumptuously each day.","annotations":["12","13"]},"20":{"verse":"And lying at his door was a poor man named Lazarus, covered with sores,","annotations":[]},"21":{"verse":"who would gladly have eaten his fill of the scraps that fell from the rich man's table. Dogs even used to come and lick his sores.","annotations":[]},"22":{"verse":"When the poor man died, he was carried away by angels to the bosom of Abraham. The rich man also died and was buried,","annotations":[]},"23":{"verse":"and from the netherworld, where he was in torment, he raised his eyes and saw Abraham far off and Lazarus at his side.","annotations":["14"]},"24":{"verse":"And he cried out, 'Father Abraham, have pity on me. Send Lazarus to dip the tip of his finger in water and cool my tongue, for I am suffering torment in these flames.'","annotations":[]},"25":{"verse":"Abraham replied, 'My child, remember that you received what was good during your lifetime while Lazarus likewise received what was bad; but now he is comforted here, whereas you are tormented.","annotations":[]},"26":{"verse":"Moreover, between us and you a great chasm is established to prevent anyone from crossing who might wish to go from our side to yours or from your side to ours.'","annotations":[]},"27":{"verse":"He said, 'Then I beg you, father, send him to my father's house,","annotations":[]},"28":{"verse":"for I have five brothers, so that he may warn them, lest they too come to this place of torment.'","annotations":[]},"29":{"verse":"But Abraham replied, 'They have Moses and the prophets. Let them listen to them.'","annotations":[]},"30":{"verse":"He said, 'Oh no, father Abraham, but if someone from the dead goes to them, they will repent.'","annotations":["15"]},"31":{"verse":"Then Abraham said, 'If they will not listen to Moses and the prophets, neither will they be persuaded if someone should rise from the dead.'\"","annotations":[]}},"annotations":{"1":"[1-8a] The parable of the dishonest steward has to be understood in the light of the Palestinian custom of agents acting on behalf of their masters and the usurious practices common to such agents. The dishonesty of the steward consisted in the squandering of his master's property ( Luke 16:1) and not in any subsequent graft. The master commends the dishonest steward who has forgone his own usurious commission on the business transaction by having the debtors write new notes that reflected only the real amount owed the master (i.e., minus the steward's profit). The dishonest steward acts in this way in order to ingratiate himself with the debtors because he knows he is being dismissed from his position ( Luke 16:3). The parable, then, teaches the prudent use of one's material goods in light of an imminent crisis.","2":"[6] One hundred measures: literally, \"one hundred baths.\" A bath is a Hebrew unit of liquid measurement equivalent to eight or nine gallons","3":"[7] One hundred kors: a kor is a Hebrew unit of dry measure for grain or wheat equivalent to ten or twelve bushels","4":"[8b-13] Several originally independent sayings of Jesus are gathered here by Luke to form the concluding application of the parable of the dishonest steward","5":"[8b-9] The first conclusion recommends the prudent use of one's wealth (in the light of the coming of the end of the age) after the manner of the children of this world, represented in the parable by the dishonest steward","6":"[9] Dishonest wealth: literally, \"mammon of iniquity.\" Mammon is the Greek transliteration of a Hebrew or Aramaic word that is usually explained as meaning \"that in which one trusts.\" The characterization of this wealth as dishonest expresses a tendency of wealth to lead one to dishonesty. Eternal dwellings: or, \"eternal tents,\" i.e., heaven. his opposed to the teachings","7":"[10-12] The second conclusion recommends constant fidelity to those in positions of responsibility","8":"[13] The third conclusion is a general statement about the incompatibility of serving God and being a slave to riches. To be dependent upon wealth is opposed to the teachings of Jesus who counseled complete dependence on the Father as one of the characteristics of the Christian disciple ( Luke 12:22-39). God and mammon: see the note on Luke 16:9. Mammon is used here as if it were itself a god","9":"[14-18] The two parables about the use of riches in ch 16 are separated by several isolated sayings of Jesus on the hypocrisy of the Pharisees ( Luke 16:14-15), on the law ( Luke 16:16-17), and on divorce ( Luke 16:18)","10":"[14-15] The Pharisees are here presented as examples of those who are slaves to wealth (see Luke 16:13) and, consequently, they are unable to serve God","11":"[16] John the Baptist is presented in Luke's gospel as a transitional figure between the period of Israel, the time of promise, and the period of Jesus, the time of fulfillment. With John, the fulfillment of the Old Testament promises has begun","12":"[19-31] The parable of the rich man and Lazarus again illustrates Luke's concern with Jesus' attitude toward the rich and the poor. The reversal of the fates of the rich man and Lazarus ( Luke 16:22-23) illustrates the teachings of Jesus in Luke's \"Sermon on the Plain\" ( Luke 6:20-21, 24-25)","13":"[19] The oldest Greek manuscript of Luke dating from ca. A.D. 175-225 records the name of the rich man as an abbreviated form of \"Nineveh,\" but there is very little textual support in other manuscripts for this reading. \"Dives\" of popular tradition is the Latin Vulgate's translation for \"rich man.\" ( Luke 16:19-31","14":"[23] The netherworld: see the note on Luke 10:15","15":"[30-31] A foreshadowing in Luke's gospel of the rejection of the call to repentance even after Jesus' resurrection"}},"19":{"verses":{"1":{"verse":"He came to Jericho and intended to pass through the town.","annotations":["1"]},"2":{"verse":"Now a man there named Zacchaeus, who was a chief tax collector and also a wealthy man,","annotations":[]},"3":{"verse":"was seeking to see who Jesus was; but he could not see him because of the crowd, for he was short in stature.","annotations":[]},"4":{"verse":"So he ran ahead and climbed a sycamore tree in order to see Jesus, who was about to pass that way.","annotations":[]},"5":{"verse":"When he reached the place, Jesus looked up and said to him, \"Zacchaeus, come down quickly, for today I must stay at your house.\"","annotations":[]},"6":{"verse":"And he came down quickly and received him with joy.","annotations":[]},"7":{"verse":"When they all saw this, they began to grumble, saying, \"He has gone to stay at the house of a sinner.\"","annotations":[]},"8":{"verse":"But Zacchaeus stood there and said to the Lord, \"Behold, half of my possessions, Lord, I shall give to the poor, and if I have extorted anything from anyone I shall repay it four times over.\"","annotations":[]},"9":{"verse":"And Jesus said to him, \"Today salvation has come to this house because this man too is a descendant of Abraham.","annotations":["2"]},"10":{"verse":"For the Son of Man has come to seek and to save what was lost.\"","annotations":["3"]},"11":{"verse":"While they were listening to him speak, he proceeded to tell a parable because he was near Jerusalem and they thought that the kingdom of God would appear there immediately.","annotations":["4"]},"12":{"verse":"So he said, \"A nobleman went off to a distant country to obtain the kingship for himself and then to return.","annotations":[]},"13":{"verse":"He called ten of his servants and gave them ten gold coins and told them, 'Engage in trade with these until I return.'","annotations":["5"]},"14":{"verse":"His fellow citizens, however, despised him and sent a delegation after him to announce, 'We do not want this man to be our king.'","annotations":[]},"15":{"verse":"But when he returned after obtaining the kingship, he had the servants called, to whom he had given the money, to learn what they had gained by trading.","annotations":[]},"16":{"verse":"The first came forward and said, 'Sir, your gold coin has earned ten additional ones.'","annotations":[]},"17":{"verse":"He replied, 'Well done, good servant! You have been faithful in this very small matter; take charge of ten cities.'","annotations":[]},"18":{"verse":"Then the second came and reported, 'Your gold coin, sir, has earned five more.'","annotations":[]},"19":{"verse":"And to this servant too he said, 'You, take charge of five cities.'","annotations":[]},"20":{"verse":"Then the other servant came and said, 'Sir, here is your gold coin; I kept it stored away in a handkerchief,","annotations":[]},"21":{"verse":"for I was afraid of you, because you are a demanding person; you take up what you did not lay down and you harvest what you did not plant.'","annotations":[]},"22":{"verse":"He said to him, 'With your own words I shall condemn you, you wicked servant. You knew I was a demanding person, taking up what I did not lay down and harvesting what I did not plant;","annotations":[]},"23":{"verse":"why did you not put my money in a bank? Then on my return I would have collected it with interest.'","annotations":[]},"24":{"verse":"And to those standing by he said, 'Take the gold coin from him and give it to the servant who has ten.'","annotations":[]},"25":{"verse":"But they said to him, 'Sir, he has ten gold coins.'","annotations":[]},"26":{"verse":"'I tell you, to everyone who has, more will be given, but from the one who has not, even what he has will be taken away.","annotations":[]},"27":{"verse":"Now as for those enemies of mine who did not want me as their king, bring them here and slay them before me.'\"","annotations":[]},"28":{"verse":"After he had said this, he proceeded on his journey up to Jerusalem.","annotations":["6"]},"29":{"verse":"As he drew near to Bethphage and Bethany at the place called the Mount of Olives, he sent two of his disciples.","annotations":[]},"30":{"verse":"He said, \"Go into the village opposite you, and as you enter it you will find a colt tethered on which no one has ever sat. Untie it and bring it here.","annotations":[]},"31":{"verse":"And if anyone should ask you, 'Why are you untying it?' you will answer, 'The Master has need of it.'\"","annotations":[]},"32":{"verse":"So those who had been sent went off and found everything just as he had told them.","annotations":[]},"33":{"verse":"And as they were untying the colt, its owners said to them, \"Why are you untying this colt?\"","annotations":[]},"34":{"verse":"They answered, \"The Master has need of it.\"","annotations":[]},"35":{"verse":"So they brought it to Jesus, threw their cloaks over the colt, and helped Jesus to mount.","annotations":[]},"36":{"verse":"As he rode along, the people were spreading their cloaks on the road;","annotations":[]},"37":{"verse":"and now as he was approaching the slope of the Mount of Olives, the whole multitude of his disciples began to praise God aloud with joy for all the mighty deeds they had seen.","annotations":[]},"38":{"verse":"They proclaimed: \"Blessed is the king who comes in the name of the Lord. Peace in heaven and glory in the highest.\"","annotations":["7"]},"39":{"verse":"Some of the Pharisees in the crowd said to him, \"Teacher, rebuke your disciples.\"","annotations":["8"]},"40":{"verse":"He said in reply, \"I tell you, if they keep silent, the stones will cry out!\"","annotations":[]},"41":{"verse":"As he drew near, he saw the city and wept over it,","annotations":["9"]},"42":{"verse":"saying, \"If this day you only knew what makes for peace - but now it is hidden from your eyes.","annotations":[]},"43":{"verse":"For the days are coming upon you when your enemies will raise a palisade against you; they will encircle you and hem you in on all sides.","annotations":["10"]},"44":{"verse":"They will smash you to the ground and your children within you, and they will not leave one stone upon another within you because you did not recognize the time of your visitation.\"","annotations":[]},"45":{"verse":"Then Jesus entered the temple area and proceeded to drive out those who were selling things,","annotations":["11"]},"46":{"verse":"saying to them, \"It is written, 'My house shall be a house of prayer, but you have made it a den of thieves.'\"","annotations":[]},"47":{"verse":"And every day he was teaching in the temple area. The chief priests, the scribes, and the leaders of the people, meanwhile, were seeking to put him to death,","annotations":[]},"48":{"verse":"but they could find no way to accomplish their purpose because all the people were hanging on his words.","annotations":[]}},"annotations":{"1":"[1-10] The story of the tax collector Zacchaeus is unique to this gospel. While a rich man ( Luke 19:2), Zacchaeus provides a contrast to the rich man of Luke 18:18-23 who cannot detach himself from his material possessions to become a follower of Jesus. Zacchaeus, according to Luke, exemplifies the proper attitude toward wealth: he promises to give half of his possessions to the poor ( Luke 19:8) and consequently is the recipient of salvation ( Luke 19:9-10).","2":"[9] A descendant of Abraham: literally, \"a son of Abraham.\" The tax collector Zacchaeus, whose repentance is attested by his determination to amend his former ways, shows himself to be a true descendant of Abraham, the true heir to the promises of God in the Old Testament. Underlying Luke's depiction of Zacchaeus as a descendant of Abraham, the father of the Jews ( Luke 1:73; 16:22-31), is his recognition of the central place occupied by Israel in the plan of salvation","3":"[10] This verse sums up for Luke his depiction of the role of Jesus as savior in this gospel","4":"[11-27] In this parable Luke has combined two originally distinct parables: (1) a parable about the conduct of faithful and productive servants ( Luke 19:13, 15b-26) and (2) a parable about a rejected king ( Luke 19:12, 14-15a, 27). The story about the conduct of servants occurs in another form in Matthew 25:14-20. The story about the rejected king may have originated with a contemporary historical event. After the death of Herod the Great, his son Archelaus traveled to Rome to receive the title of king. A delegation of Jews appeared in Rome before Caesar Augustus to oppose the request of Archelaus. Although not given the title of king, Archelaus was made ruler over Judea and Samaria. As the story is used by Luke, however, it furnishes a correction to the expectation of the imminent end of the age and of the establishment of the kingdom in Jerusalem ( Luke 19:11). Jesus is not on his way to Jerusalem to receive the kingly power; for that, he must go away and only after returning from the distant country (a reference to the parousia) will reward and judgment take place","5":"[13] Ten gold coins: literally, \"ten minas.\" A mina was a monetary unit that in ancient Greece was the equivalent of one hundred drachmas","6":"[ 19:28- 21:38] With the royal entry of Jesus into Jerusalem, a new section of Luke's gospel begins, the ministry of Jesus in Jerusalem before his death and resurrection. Luke suggests that this was a lengthy ministry in Jerusalem ( Luke 19:47; 20:1; 21:37-38; 22:53) and it is characterized by Jesus' daily teaching in the temple ( Luke 21:37-38). For the story of the entry of Jesus into Jerusalem, see also Matthew 21:1-11; Mark 11:1-10; John 12:12-19 and the notes there","7":"[38] Blessed is the king who comes in the name of the Lord: only in Luke is Jesus explicitly given the title king when he enters Jerusalem in triumph. Luke has inserted this title into the words of Psalm 118:26 that heralded the arrival of the pilgrims coming to the holy city and to the temple. Jesus is thereby acclaimed as king (see Luke 1:32) and as the one who comes (see Malachi 3:1; Luke 7:19). Peace in heaven . . . : the acclamation of the disciples of Jesus in Luke echoes the announcement of the angels at the birth of Jesus ( Luke 2:14). The peace Jesus brings is associated with the salvation to be accomplished here in Jerusalem","8":"[39] Rebuke your disciples: this command, found only in Luke, was given so that the Roman authorities would not interpret the acclamation of Jesus as king as an uprising against them; cf Luke 23:2-3","9":"[41-44] The lament for Jerusalem is found only in Luke. By not accepting Jesus (the one who mediates peace), Jerusalem will not find peace but will become the victim of devastation","10":"[43-44] Luke may be describing the actual disaster that befell Jerusalem in A.D. 70 when it was destroyed by the Romans during the First Revolt","11":"[45-46] Immediately upon entering the holy city, Jesus in a display of his authority enters the temple (see Malachi 3:1-3) and lays claim to it after cleansing it that it might become a proper place for his teaching ministry in Jerusalem ( Luke 19:47; 20:1; 21:37; 22:53). See Matthew 21:12-17; Mark 11:15-19; John 2:13-17 and the notes there"}},"0":{"verses":{"1":"Luke\nIntroduction\nThe Gospel according to Luke is the first part of a two-volume work that continues the biblical history of God's dealings with humanity found in the Old Testament, showing how God's promises to Israel have been fulfilled in Jesus and how the salvation promised to Israel and accomplished by Jesus has been extended to the Gentiles. The stated purpose of the two volumes is to provide Theophilus and others like him with certainty - assurance - about earlier instruction they have received ( Luke 1:4). To accomplish his purpose, Luke shows that the preaching and teaching of the representatives of the early church are grounded in the preaching and teaching of Jesus, who during his historical ministry ( Acts 1:21-22) prepared his specially chosen followers and commissioned them to be witnesses to his resurrection and to all else that he did ( Acts 10:37-42). This continuity between the historical ministry of Jesus and the ministry of the apostles is Luke's way of guaranteeing the fidelity of the Church's teaching to the teaching of Jesus\nLuke's story of Jesus and the church is dominated by a historical perspective. This history is first of all salvation history. God's divine plan for human salvation was accomplished during the period of Jesus, who through the events of his life ( Luke 22:22) fulfilled the Old Testament prophecies ( Luke 4:21; 18:31; 22:37; 24:26-27, 44), and this salvation is now extended to all humanity in the period of the church ( Acts 4:12). This salvation history, moreover, is a part of human history. Luke relates the story of Jesus and the church to events in contemporary Palestinian ( Luke 1:5; 3:1-2; Acts 4:6) and Roman ( Luke 2:1-2; 3:1; Acts 11:28; 18:2, 12) history for, as Paul says in Acts 26:26, \"this was not done in a corner.\" Finally, Luke relates the story of Jesus and the church to contemporaneous church history. Luke is concerned with presenting Christianity as a legitimate form of worship in the Roman world, a religion that is capable of meeting the spiritual needs of a world empire like that of Rome. To this end, Luke depicts the Roman governor Pilate declaring Jesus innocent of any wrongdoing three times ( Luke 23:4, 14, 22). At the same time Luke argues in Acts that Christianity is the logical development and proper fulfillment of Judaism and is therefore deserving of the same toleration and freedom traditionally accorded Judaism by Rome ( Acts 13:16-41; 23:6-9; 24:10-21; 26:2-23)\nThe prominence given to the period of the church in the story has important consequences for Luke's interpretation of the teachings of Jesus. By presenting the time of the church as a distinct phase of salvation history, Luke accordingly shifts the early Christian emphasis away from the expectation of an imminent parousia to the day-to-day concerns of the Christian community in the world. He does this in the gospel by regularly emphasizing the words \"each day\" ( Luke 9:23; cf Mark 8:34; Luke 11:3; Luke 16:19; Luke 19:47) in the sayings of Jesus. Although Luke still believes the parousia to be a reality that will come unexpectedly ( Luke 12:38, 45-46), he is more concerned with presenting the words and deeds of Jesus as guides for the conduct of Christian disciples in the interim period between the ascension and the parousia and with presenting Jesus himself as the model of Christian life and piety\nThroughout the gospel, Luke calls upon the Christian disciple to identify with the master Jesus, who is caring and tender toward the poor and lowly, the outcast, the sinner, and the afflicted, toward all those who recognize their dependence on God ( Luke 4:18; 6:20-23; 7:36-50; 14:12-14; 15:1-32; 16:19-31; 18:9-14; 19:1-10; 21:1-4), but who is severe toward the proud and self-righteous, and particularly toward those who place their material wealth before the service of God and his people ( Luke 6:24-26; 12:13-21; 16:13-15, 19-31; 18:9-14, 15-25; cf Luke 1:50-53). No gospel writer is more concerned than Luke with the mercy and compassion of Jesus ( Luke 7:41-43; 10:29-37; 13:6-9; 15:11-32). No gospel writer is more concerned with the role of the Spirit in the life of Jesus and the Christian disciple ( Luke 1:35, 41; 2:25-27; 4:1, 14, 18; 10:21; 11:13; 24:49), with the importance of prayer ( Luke 3:21; 5:16; 6:12; 9:28; 11:1-13; 18:1-8), or with Jesus' concern for women ( Luke 7:11-17, 36-50; 8:2-3; 10:38-42). While Jesus calls all humanity to repent ( Luke 5:32; 10:13; 11:32; 13:1-5; 15:7-10; 16:30; 17:3-4; 24:47), he is particularly demanding of those who would be his disciples. Of them he demands absolute and total detachment from family and material possessions ( Luke 9:57-62; 12:32-34; 14:25-35). To all who respond in faith and repentance to the word Jesus preaches, he brings salvation ( Luke 2:30-32; 3:6; 7:50; 8:48, 50; 17:19; 19:9) and peace ( Luke 2:14; 7:50; 8:48; 19:38, 42) and life ( Luke 10:25-28; 18:26-30)\nEarly Christian tradition, from the late second century on, identifies the author of this gospel and of the Acts of the Apostles as Luke, a Syrian from Antioch, who is mentioned in the New Testament in Col 4:14, Philippians 1:24 and 2 Tim 4:11. The prologue of the gospel makes it clear that Luke is not part of the first generation of Christian disciples but is himself dependent upon the traditions he received from those who were eyewitnesses and ministers of the word ( Luke 1:2). His two-volume work marks him as someone who was highly literate both in the Old Testament traditions according to the Greek versions and in Hellenistic Greek writings\nAmong the likely sources for the composition of this gospel ( Luke 1:3) were the Gospel of Mark, a written collection of sayings of Jesus known also to the author of the Gospel of Matthew (Q; see Introduction to Matthew), and other special traditions that were used by Luke alone among the gospel writers. Some hold that Luke used Mark only as a complementary source for rounding out the material he took from other traditions. Because of its dependence on the Gospel of Mark and because details in Luke's Gospel ( Luke 13:35a; 19:43-44; 21:20; 23:28-31) imply that the author was acquainted with the destruction of the city of Jerusalem by the Romans in A.D. 70, the Gospel of Luke is dated by most scholars after that date; many propose A.D. 80-90 as the time of composition\nLuke's consistent substitution of Greek names for the Aramaic or Hebrew names occurring in his sources (e.g., Luke 23:33; // Mark 15:22; Luke 18:41; // Mark 10:51), his omission from the gospel of specifically Jewish Christian concerns found in his sources (e.g., Mark 7:1-23), his interest in Gentile Christians ( Luke 2:30-32; 3:6, 38; 4:16-30; 13:28-30; 14:15-24; 17:11-19; 24:47-48), and his incomplete knowledge of Palestinian geography, customs, and practices are among the characteristics of this gospel that suggest that Luke was a non-Palestinian writing to a non-Palestinian audience that was largely made up of Gentile Christians\nThe principal divisions of the Gospel according to Luke are the following\nI. The Prologue ( Luke 1:1-4)\nII. The Infancy Narrative ( Luke 1:5- 2:52)\nIII. The Preparation for the Public Ministry ( Luke 3:1- 4:13)\nIV. The Ministry in Galilee ( Luke 4:14- 9:50)\nV. The Journey to Jerusalem: Luke's Travel Narrative ( Luke 9:51- 19:27)\nVI. The Teaching Ministry in Jerusalem ( Luke 19:28- 21:38)\nVII. The Passion Narrative ( Luke 22:1- 23:56)\nVIII. The Resurrection Narrative ( Luke 24:1-53\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"Afterward he journeyed from one town and village to another, preaching and proclaiming the good news of the kingdom of God. Accompanying him were the Twelve","annotations":["1"]},"2":{"verse":"and some women who had been cured of evil spirits and infirmities, Mary, called Magdalene, from whom seven demons had gone out,","annotations":[]},"3":{"verse":"Joanna, the wife of Herod's steward Chuza, Susanna, and many others who provided for them out of their resources.","annotations":[]},"4":{"verse":"When a large crowd gathered, with people from one town after another journeying to him, he spoke in a parable.","annotations":["2","3"]},"5":{"verse":"\"A sower went out to sow his seed. And as he sowed, some seed fell on the path and was trampled, and the birds of the sky ate it up.","annotations":[]},"6":{"verse":"Some seed fell on rocky ground, and when it grew, it withered for lack of moisture.","annotations":[]},"7":{"verse":"Some seed fell among thorns, and the thorns grew with it and choked it.","annotations":[]},"8":{"verse":"And some seed fell on good soil, and when it grew, it produced fruit a hundredfold.\" After saying this, he called out, \"Whoever has ears to hear ought to hear.\"","annotations":[]},"9":{"verse":"Then his disciples asked him what the meaning of this parable might be.","annotations":[]},"10":{"verse":"He answered, \"Knowledge of the mysteries of the kingdom of God has been granted to you; but to the rest, they are made known through parables so that 'they may look but not see, and hear but not understand.'","annotations":[]},"11":{"verse":"\"This is the meaning of the parable. The seed is the word of God.","annotations":["4"]},"12":{"verse":"Those on the path are the ones who have heard, but the devil comes and takes away the word from their hearts that they may not believe and be saved.","annotations":[]},"13":{"verse":"Those on rocky ground are the ones who, when they hear, receive the word with joy, but they have no root; they believe only for a time and fall away in time of trial.","annotations":[]},"14":{"verse":"As for the seed that fell among thorns, they are the ones who have heard, but as they go along, they are choked by the anxieties and riches and pleasures of life, and they fail to produce mature fruit.","annotations":[]},"15":{"verse":"But as for the seed that fell on rich soil, they are the ones who, when they have heard the word, embrace it with a generous and good heart, and bear fruit through perseverance.","annotations":[]},"16":{"verse":"\"No one who lights a lamp conceals it with a vessel or sets it under a bed; rather, he places it on a lampstand so that those who enter may see the light.","annotations":["5"]},"17":{"verse":"For there is nothing hidden that will not become visible, and nothing secret that will not be known and come to light.","annotations":[]},"18":{"verse":"Take care, then, how you hear. To anyone who has, more will be given, and from the one who has not, even what he seems to have will be taken away.\"","annotations":[]},"19":{"verse":"Then his mother and his brothers came to him but were unable to join him because of the crowd.","annotations":["6"]},"20":{"verse":"He was told, \"Your mother and your brothers are standing outside and they wish to see you.\"","annotations":[]},"21":{"verse":"He said to them in reply, \"My mother and my brothers are those who hear the word of God and act on it.\"","annotations":["7"]},"22":{"verse":"One day he got into a boat with his disciples and said to them, \"Let us cross to the other side of the lake.\" So they set sail,","annotations":["8"]},"23":{"verse":"and while they were sailing he fell asleep. A squall blew over the lake, and they were taking in water and were in danger.","annotations":[]},"24":{"verse":"They came and woke him saying, \"Master, master, we are perishing!\" He awakened, rebuked the wind and the waves, and they subsided and there was a calm.","annotations":[]},"25":{"verse":"Then he asked them, \"Where is your faith?\" But they were filled with awe and amazed and said to one another, \"Who then is this, who commands even the winds and the sea, and they obey him?\"","annotations":[]},"26":{"verse":"Then they sailed to the territory of the Gerasenes, which is opposite Galilee.","annotations":["9"]},"27":{"verse":"When he came ashore a man from the town who was possessed by demons met him. For a long time he had not worn clothes; he did not live in a house, but lived among the tombs.","annotations":[]},"28":{"verse":"When he saw Jesus, he cried out and fell down before him; in a loud voice he shouted, \"What have you to do with me, Jesus, son of the Most High God? I beg you, do not torment me!\"","annotations":[]},"29":{"verse":"For he had ordered the unclean spirit to come out of the man. (It had taken hold of him many times, and he used to be bound with chains and shackles as a restraint, but he would break his bonds and be driven by the demon into deserted places.)","annotations":[]},"30":{"verse":"Then Jesus asked him, \"What is your name?\" He replied, \"Legion,\" because many demons had entered him.","annotations":["10"]},"31":{"verse":"And they pleaded with him not to order them to depart to the abyss.","annotations":["11"]},"32":{"verse":"A herd of many swine was feeding there on the hillside, and they pleaded with him to allow them to enter those swine; and he let them.","annotations":[]},"33":{"verse":"The demons came out of the man and entered the swine, and the herd rushed down the steep bank into the lake and was drowned.","annotations":[]},"34":{"verse":"When the swineherds saw what had happened, they ran away and reported the incident in the town and throughout the countryside.","annotations":[]},"35":{"verse":"People came out to see what had happened and, when they approached Jesus, they discovered the man from whom the demons had come out sitting at his feet. He was clothed and in his right mind, and they were seized with fear.","annotations":["12"]},"36":{"verse":"Those who witnessed it told them how the possessed man had been saved.","annotations":[]},"37":{"verse":"The entire population of the region of the Gerasenes asked Jesus to leave them because they were seized with great fear. So he got into a boat and returned.","annotations":[]},"38":{"verse":"The man from whom the demons had come out begged to remain with him, but he sent him away, saying,","annotations":[]},"39":{"verse":"\"Return home and recount what God has done for you.\" The man went off and proclaimed throughout the whole town what Jesus had done for him.","annotations":[]},"40":{"verse":"When Jesus returned, the crowd welcomed him, for they were all waiting for him.","annotations":["13"]},"41":{"verse":"And a man named Jairus, an official of the synagogue, came forward. He fell at the feet of Jesus and begged him to come to his house,","annotations":[]},"42":{"verse":"because he had an only daughter, about twelve years old, and she was dying. As he went, the crowds almost crushed him.","annotations":["14"]},"43":{"verse":"And a woman afflicted with hemorrhages for twelve years, who (had spent her whole livelihood on doctors and) was unable to be cured by anyone,","annotations":["15"]},"44":{"verse":"came up behind him and touched the tassel on his cloak. Immediately her bleeding stopped.","annotations":[]},"45":{"verse":"Jesus then asked, \"Who touched me?\" While all were denying it, Peter said, \"Master, the crowds are pushing and pressing in upon you.\"","annotations":[]},"46":{"verse":"But Jesus said, \"Someone has touched me; for I know that power has gone out from me.\"","annotations":[]},"47":{"verse":"When the woman realized that she had not escaped notice, she came forward trembling. Falling down before him, she explained in the presence of all the people why she had touched him and how she had been healed immediately.","annotations":[]},"48":{"verse":"He said to her, \"Daughter, your faith has saved you; go in peace.\"","annotations":[]},"49":{"verse":"While he was still speaking, someone from the synagogue official's house arrived and said, \"Your daughter is dead; do not trouble the teacher any longer.\"","annotations":[]},"50":{"verse":"On hearing this, Jesus answered him, \"Do not be afraid; just have faith and she will be saved.\"","annotations":[]},"51":{"verse":"When he arrived at the house he allowed no one to enter with him except Peter and John and James, and the child's father and mother.","annotations":[]},"52":{"verse":"All were weeping and mourning for her, when he said, \"Do not weep any longer, for she is not dead, but sleeping.\"","annotations":["16"]},"53":{"verse":"And they ridiculed him, because they knew that she was dead.","annotations":[]},"54":{"verse":"But he took her by the hand and called to her, \"Child, arise!\"","annotations":[]},"55":{"verse":"Her breath returned and she immediately arose. He then directed that she should be given something to eat.","annotations":[]},"56":{"verse":"Her parents were astounded, and he instructed them to tell no one what had happened.","annotations":[]}},"annotations":{"1":"[1-3] Luke presents Jesus as an itinerant preacher traveling in the company of the Twelve and of the Galilean women who are sustaining them out of their means. These Galilean women will later accompany Jesus on his journey to Jerusalem and become witnesses to his death ( Luke 23:49) and resurrection ( Luke 24:9-11, where Mary Magdalene and Joanna are specifically mentioned; cf also Acts 1:14). The association of women with the ministry of Jesus is most unusual in the light of the attitude of first-century Palestinian Judaism toward women. The more common attitude is expressed in John 4:27, and early rabbinic documents caution against speaking with women in public.","2":"[4-21] The focus in this section is on how one should hear the word of God and act on it. It includes the parable of the sower and its explanation ( Luke 8:4-15), a collection of sayings on how one should act on the word that is heard ( Luke 8:16-18), and the identification of the mother and brothers of Jesus as the ones who hear the word and act on it ( Luke 8:19-21). See also the notes on Matthew 13:1-53 and Mark 4:1-34","3":"[4-8] See the note on Matthew 13:3-8","4":"[11-15] On the interpretation of the parable of the sower, see the note on Matthew 13:18-23","5":"[16-18] These sayings continue the theme of responding to the word of God. Those who hear the word must become a light to others ( Luke 8:16); even the mysteries of the kingdom that have been made known to the disciples ( Luke 8:9-10) must come to light ( Luke 8:17); a generous and persevering response to the word of God leads to a still more perfect response to the word","6":"[19] His brothers: see the note on Mark 6:3","7":"[21] The family of Jesus is not constituted by physical relationship with him but by obedience to the word of God. In this, Luke agrees with the Marcan parallel ( Mark 3:31-35), although by omitting Mark 3:33 and especially Mark 3:20-21 Luke has softened the Marcan picture of Jesus' natural family. Probably he did this because Mary has already been presented in Luke 1:38 as the obedient handmaid of the Lord who fulfills the requirement for belonging to the eschatological family of Jesus; cf also Luke 11:27-28","8":"[22-56] This section records four miracles of Jesus that manifest his power and authority: (1) the calming of a storm on the lake ( Luke 8:22-25); (2) the exorcism of a demoniac ( Luke 8:26-39); (3) the cure of a hemorrhaging woman ( Luke 8:40-48); (4) the raising of Jairus's daughter to life (49-56). They parallel the same sequence of stories at Mark 4:35- 5:43","9":"[26] Gerasenes: other manuscripts read Gadarenes or Gergesenes. See also the note on Matthew 8:28. Opposite Galilee: probably Gentile territory (note the presence in the area of pigs - unclean animals to Jews) and an indication that the person who receives salvation ( Luke 8:36) is a Gentile","10":"[30] What is your name?: the question reflects the popular belief that knowledge of the spirit's name brought control over the spirit. Legion: to Jesus' question the demon replies with a Latin word transliterated into Greek. The Roman legion at this period consisted of 5,000 to 6,000 foot soldiers; hence the name implies a very large number of demons","11":"[31] Abyss: the place of the dead ( Romans 10:7) or the prison of Satan ( Rev 20:3) or the subterranean \"watery deep\" that symbolizes the chaos before the order imposed by creation ( Genesis 1:2)","12":"[35] Sitting at his feet: the former demoniac takes the position of a disciple before the master ( Luke 10:39; Acts 22:3)","13":"[40-56] Two interwoven miracle stories, one a healing and the other a resuscitation, present Jesus as master over sickness and death. In the Lucan account, faith in Jesus is responsible for the cure ( Luke 8:48) and for the raising to life ( Luke 8:50)","14":"[42] An only daughter: cf the son of the widow of Nain whom Luke describes as an \"only\" son ( Luke 7:12; see also Luke 9:38)","15":"[43] Afflicted with hemorrhages for twelve years: according to the Mosaic law ( Lev 15:25-30) this condition would render the woman unclean and unfit for contact with other people","16":"[52] Sleeping: her death is a temporary condition; cf John 11:11-14"}},"15":{"verses":{"1":{"verse":"The tax collectors and sinners were all drawing near to listen to him,","annotations":["1"]},"2":{"verse":"but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"","annotations":[]},"3":{"verse":"So to them he addressed this parable.","annotations":[]},"4":{"verse":"\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?","annotations":[]},"5":{"verse":"And when he does find it, he sets it on his shoulders with great joy","annotations":[]},"6":{"verse":"and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'","annotations":[]},"7":{"verse":"I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.","annotations":[]},"8":{"verse":"\"Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?","annotations":["2"]},"9":{"verse":"And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'","annotations":[]},"10":{"verse":"In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"","annotations":[]},"11":{"verse":"Then he said, \"A man had two sons,","annotations":[]},"12":{"verse":"and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.","annotations":[]},"13":{"verse":"After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.","annotations":[]},"14":{"verse":"When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.","annotations":[]},"15":{"verse":"So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.","annotations":[]},"16":{"verse":"And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.","annotations":[]},"17":{"verse":"Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.","annotations":[]},"18":{"verse":"I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.","annotations":[]},"19":{"verse":"I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'","annotations":[]},"20":{"verse":"So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.","annotations":[]},"21":{"verse":"His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'","annotations":[]},"22":{"verse":"But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.","annotations":[]},"23":{"verse":"Take the fattened calf and slaughter it. Then let us celebrate with a feast,","annotations":[]},"24":{"verse":"because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.","annotations":[]},"25":{"verse":"Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.","annotations":[]},"26":{"verse":"He called one of the servants and asked what this might mean.","annotations":[]},"27":{"verse":"The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'","annotations":[]},"28":{"verse":"He became angry, and when he refused to enter the house, his father came out and pleaded with him.","annotations":[]},"29":{"verse":"He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.","annotations":[]},"30":{"verse":"But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'","annotations":[]},"31":{"verse":"He said to him, 'My son, you are here with me always; everything I have is yours.","annotations":[]},"32":{"verse":"But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"","annotations":[]}},"annotations":{"1":"[1-32] To the parable of the lost sheep ( Luke 15:1-7) that Luke shares with Matthew ( Matthew 18:12-14), Luke adds two parables (the lost coin, Luke 15:8-10; the prodigal son, Luke 15:11-32) from his own special tradition to illustrate Jesus' particular concern for the lost and God's love for the repentant sinner.","2":"[8] Ten coins: literally, \"ten drachmas.\" A drachma was a Greek silver coin"}}}}