{"book":"Malachi","chapters":{"2":{"verses":{"1":{"verse":"And now, O priests, this commandment is for you: If you do not listen,","annotations":[]},"2":{"verse":"And if you do not lay it to heart, to give glory to my name, says the LORD of hosts, I will send a curse upon you and of your blessing I will make a curse. Yes, I have already cursed it, because you do not lay it to heart.","annotations":[]},"3":{"verse":"Lo, I will deprive you of the shoulder and I will strew dung in your faces, The dung of your feasts, and you will be carried off with it.","annotations":["1"]},"4":{"verse":"Then you will know that I sent you this commandment because I have a covenant with Levi, says the LORD of hosts.","annotations":[]},"5":{"verse":"My covenant with him was one of life and peace; fear I put in him, and he feared me, and stood in awe of my name.","annotations":[]},"6":{"verse":"True doctrine was in his mouth, and no dishonesty was found upon his lips; He walked with me in integrity and in uprightness, and turned many away from evil.","annotations":[]},"7":{"verse":"For the lips of the priest are to keep knowledge, and instruction is to be sought from his mouth, because he is the messenger of the LORD of hosts.","annotations":[]},"8":{"verse":"But you have turned aside from the way, and have caused many to falter by your instruction; You have made void the covenant of Levi, says the LORD of hosts.","annotations":[]},"9":{"verse":"I, therefore, have made you contemptible and base before all the people, Since you do not keep my ways, but show partiality in your decisions.","annotations":[]},"10":{"verse":"Have we not all the one Father? Has not the one God created us? Why then do we break faith with each other, violating the covenant of our fathers?","annotations":["2"]},"11":{"verse":"Judah has broken faith; an abominable thing has been done in Israel and in Jerusalem. Judah has profaned the temple which the LORD loves, and has married an idolatrous woman.","annotations":[]},"12":{"verse":"May the LORD cut off from the man who does this both witness and advocate out of the tents of Jacob, and anyone to offer sacrifice to the LORD of hosts!","annotations":[]},"13":{"verse":"This also you do: the altar of the LORD you cover with tears, weeping and groaning, Because he no longer regards your sacrifice nor accepts it favorably from your hand;","annotations":[]},"14":{"verse":"And you say, \"Why is it?\" - Because the LORD is witness between you and the wife of your youth, With whom you have broken faith though she is your companion, your betrothed wife.","annotations":[]},"15":{"verse":"Did he not make one being, with flesh and spirit: and what does that one require but godly offspring? You must then safeguard life that is your own, and not break faith with the wife of your youth.","annotations":[]},"16":{"verse":"For I hate divorce, says the LORD, the God of Israel, And covering one's garment with injustice, says the LORD of hosts; You must then safeguard life that is your own, and not break faith.","annotations":[]},"17":{"verse":"You have wearied the LORD with your words, yet you say, \"How have we wearied him?\" By your saying, \"Every evildoer is good in the sight of the LORD, And he is pleased with him\"; or else, \"Where is the just God?\"","annotations":[]}},"annotations":{"1":"[3] I will deprive you of the shoulder: this part of a sacrificial animal, allotted by the law ( Deut 18:3) to the priests, will be withheld from them.","2":"[10-1] Intermarriage of Israelites with foreigners was forbidden according to Deut 7:1-4. After the exile this law was strictly enforced (Ezra 9-10). Foreign marriages are here portrayed as a violation of the convenant ( Malachi 2:10), which made the sacrifices offered by the offenders unacceptable to God ( Malachi 2:13). They were all the more reprehensible when accompanied by the divorce of Israelite wives ( Malachi 2:14-16). This gradual return to the primitive ideal of the indissolubility of marriage was fully realized in New Testament times through the teaching of Christ; cf Matthew 19:3-12"}},"0":{"verses":{"1":"Malachi\nIntroduction\nThis work was composed by an anonymous writer shortly before Nehemiah's arrival in Jerusalem (445 B.C.). Because of the sharp reproaches he was leveling against the priests and rulers of the people, the author probably wished to conceal his identity. To do this he made a proper name out of the Hebrew expression for \"My Messenger\" (Malachi), which occurs in Malachi 1:1; 3:1. The historical value of the prophecy is considerable in that it gives us a picture of life in the Jewish community returned from Babylon, between the period of Haggai and the reform measures of Ezra and Nehemiah. It is likely that the author's trenchant criticism of abuses and religious indifference in the community prepared the way for these necessary reforms\nThe chosen people had made a sorry return for divine love. The priests, who should have been leaders, had dishonored God by their blemished sacrifices. In his first chapter, the writer foresees the time when all nations will offer a pure oblation ( Malachi 1:11)-a prophecy whose fulfillment the Church sees in the Sacrifice of the Mass. The author then turns from priests to people, denouncing their marriages with pagans and their callous repudiation of Israelite wives. Imbued with the rationalist and critical spirit of the times, many had wearied God with the question, \"Where is the God of justice?\" To this question the prophet replies that the day of the Lord is coming. But first the forerunner must come, who will prepare the soil for repentance and true worship. The Gospel writers point to John the Baptizer, as the forerunner ushering in the messianic age, the true day of the Lord. When the ground is prepared God will appear, measuring out rewards and punishments and purifying the nation in the furnace of judgment. He will create a new order in which the ultimate triumph of good is inevitable."},"annotations":{}},"1":{"verses":{"1":{"verse":"An oracle. The word of the LORD to Israel through Malachi.","annotations":[]},"2":{"verse":"I have loved you, says the LORD; but you say, \"How have you loved us?\"","annotations":[]},"3":{"verse":"Was not Esau Jacob's brother? says the LORD: yet I loved Jacob, but hated Esau; I made his mountains a waste, his heritage a desert for jackals.","annotations":["1"]},"4":{"verse":"If Edom says, \"We have been crushed but we will rebuild the ruins,\" Thus says the LORD of hosts: They indeed may build, but I will tear down, And they shall be called the land of guilt, the people with whom the LORD is angry forever.","annotations":[]},"5":{"verse":"Your own eyes shall see it, and you will say, \"Great is the LORD, even beyond the land of Israel.\"","annotations":[]},"6":{"verse":"A son honors his father, and a servant fears his master; If then I am a father, where is the honor due to me? And if I am a master, where is the reverence due to me? - So says the LORD of hosts to you, O priests, who despise his name. But you ask, \"How have we despised your name?\"","annotations":[]},"7":{"verse":"By offering polluted food on my altar! Then you ask, \"How have we polluted it?\" By saying the table of the LORD may be slighted!","annotations":[]},"8":{"verse":"When you offer a blind animal for sacrifice, is this not evil? When you offer the lame or the sick, is it not evil? Present it to your governor; see if he will accept it, or welcome you, says the LORD of hosts.","annotations":["2"]},"9":{"verse":"So now if you implore God for mercy on us, when you have done the like Will he welcome any of you? says the LORD of hosts.","annotations":[]},"10":{"verse":"Oh, that one among you would shut the temple gates to keep you from kindling fire on my altar in vain! I have no pleasure in you, says the LORD of hosts; neither will I accept any sacrifice from your hands,","annotations":["3"]},"11":{"verse":"For from the rising of the sun, even to its setting, my name is great among the nations; And everywhere they bring sacrifice to my name, and a pure offering; For great is my name among the nations, says the LORD of hosts.","annotations":[]},"12":{"verse":"But you behave profanely toward me by thinking the LORD'S table and its offering may be polluted, and its food slighted.","annotations":[]},"13":{"verse":"You also say, \"What a burden!\" and you scorn it, says the LORD of hosts; You bring in what you seize, or the lame, or the sick; yes, you bring it as a sacrifice. Shall I accept it from your hands? says the LORD.","annotations":[]},"14":{"verse":"Cursed is the deceiver, who has in his flock a male, but under his vow sacrifices to the LORD a gelding; For a great King am I, says the LORD of hosts, and my name will be feared among the nations.","annotations":[]}},"annotations":{"1":"[3-5] The thought passes from the person Esau to his descendants, Edom, and from the person Jacob to his descendants, Israel. Loved: preferred; hated: rejected; cf Genesis 25:21-23. St. Paul uses this passage as an example of God's freedom of choice in calling the Gentiles to the faith ( Romans 9:13).","2":"[8] The offering in sacrifice of a lame, sick or blind animal was forbidden in the law ( Lev 22:17-25; Deut 17:1)","3":"[10-11] The imperfect sacrifices offered without sincerity by the people of Judah are displeasing to the Lord. He will rather be pleased with the offerings of the Gentile nations throughout the world (from the rising of the sun, even to its setting), which anticipate the pure offering to be sacrificed in messianic times, the universal Sacrifice of the Mass, as we are told by the Council of Trent"}},"3":{"verses":{"1":{"verse":"Lo, I am sending my messenger to prepare the way before me; And suddenly there will come to the temple the LORD whom you seek, And the messenger of the covenant whom you desire. Yes, he is coming, says the LORD of hosts.","annotations":["1"]},"2":{"verse":"But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.","annotations":[]},"3":{"verse":"He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.","annotations":[]},"4":{"verse":"Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.","annotations":[]},"5":{"verse":"I will draw near to you for judgment, and I will be swift to bear witness Against the sorcerers, adulterers, and perjurers, those who defraud the hired man of his wages, Against those who defraud widows and orphans; those who turn aside the stranger, and those who do not fear me, says the LORD of hosts.","annotations":[]},"6":{"verse":"Surely I, the LORD, do not change, nor do you cease to be sons of Jacob.","annotations":["2"]},"7":{"verse":"Since the days of your fathers you have turned aside from my statutes, and have not kept them. Return to me, and I will return to you, says the LORD of hosts. Yet you say, \"How must we return?\"","annotations":[]},"8":{"verse":"Dare a man rob God? Yet you are robbing me! And you say, \"How do we rob you?\" In tithes and in offerings!","annotations":[]},"9":{"verse":"You are indeed accursed, for you, the whole nation, rob me.","annotations":[]},"10":{"verse":"Bring the whole tithe into the storehouse, That there may be food in my house, and try me in this, says the LORD of hosts: Shall I not open for you the floodgates of heaven, to pour down blessing upon you without measure?","annotations":["3"]},"11":{"verse":"For your sake I will forbid the locust to destroy your crops; And the vine in the field will not be barren, says the LORD of hosts.","annotations":[]},"12":{"verse":"Then all nations will call you blessed, for you will be a delightful land, says the LORD of hosts.","annotations":[]},"13":{"verse":"You have defied me in word, says the LORD, yet you ask, \"What have we spoken against you?\"","annotations":[]},"14":{"verse":"You have said, \"It is vain to serve God, and what do we profit by keeping his command, And going about in penitential dress in awe of the LORD of hosts?","annotations":[]},"15":{"verse":"Rather must we call the proud blessed; for indeed evildoers prosper, and even tempt God with impunity.\"","annotations":[]},"16":{"verse":"Then they who fear the LORD spoke with one another, and the LORD listened attentively; And a record book was written before him of those who fear the LORD and trust in his name.","annotations":["4"]},"17":{"verse":"And they shall be mine, says the LORD of hosts, my own special possession, on the day I take action. And I will have compassion on them, as a man has compassion on his son who serves him.","annotations":[]},"18":{"verse":"Then you will again see the distinction between the just and the wicked; Between him who serves God, and him who does not serve him.","annotations":[]},"19":{"verse":"For lo, the day is coming, blazing like an oven, when all the proud and all evildoers will be stubble, And the day that is coming will set them on fire, leaving them neither root nor branch, says the LORD of hosts.","annotations":[]},"20":{"verse":"But for you who fear my name, there will arise the sun of justice with its healing rays; And you will gambol like calves out of the stall","annotations":[]},"21":{"verse":") and tread down the wicked; They will become ashes under the soles of your feet, on the day I take action, says the LORD of hosts.","annotations":["1"]},"22":{"verse":"Remember the law of Moses my servant, which I enjoined him on Horeb, The statutes and ordinances for all Israel.","annotations":[]},"23":{"verse":"Lo, I will send you Elijah, the prophet, Before the day of the LORD comes, the great and terrible day,","annotations":["5"]},"24":{"verse":"To turn the hearts of the fathers to their children, and the hearts of the children to their fathers, Lest I come and strike the land with doom. Lo, I will send you Elijah, the prophet, Before the day of the LORD comes, the great and terrible day.","annotations":["6"]}},"annotations":{"1":"[1] My messenger . . . before me: in Malachi 3:23 this messenger is called Elijah. In Matthew 11:10 these words are quoted by Christ as referring to John the Baptizer, who prepared the way for the coming of the Savior; cf Matthew 3:1-3, 11-12; 17:11-13; Mark 1:2-8; Luke 3:2-18; John 1:31-34.","2":"[6-7] God is faithful to his promises. He will not abandon the Israelites, who are still his people","3":"[10] Storehouse: the temple treasury","4":"[16] Record book: see note on Exodus 32:32","5":"[23] (23)Elijah: described in 2 Kings 2:11 as taken heavenward in a fiery chariot. Here his return to earth seems to be foretold. Jewish tradition has interpreted this literally; Christ declared it to be fulfilled in the coming of John the Baptizer ( Matthew 17:10-13)","6":"[24] (24)The words in fine print, a repetition of Malachi 3:23 have been added by the scribes so that the collection of the twelve minor prophets will not end with the threat of doom"}}}}