{"book":"Mark","chapters":{"2":{"verses":{"1":{"verse":"When Jesus returned to Capernaum after some days, it became known that he was at home.","annotations":["1","2"]},"2":{"verse":"Many gathered together so that there was no longer room for them, not even around the door, and he preached the word to them.","annotations":[]},"3":{"verse":"They came bringing to him a paralytic carried by four men.","annotations":[]},"4":{"verse":"Unable to get near Jesus because of the crowd, they opened up the roof above him. After they had broken through, they let down the mat on which the paralytic was lying.","annotations":[]},"5":{"verse":"When Jesus saw their faith, he said to the paralytic, \"Child, your sins are forgiven.\"","annotations":["3"]},"6":{"verse":"Now some of the scribes were sitting there asking themselves,","annotations":["4"]},"7":{"verse":"\"Why does this man speak that way? He is blaspheming. Who but God alone can forgive sins?\"","annotations":["5"]},"8":{"verse":"Jesus immediately knew in his mind what they were thinking to themselves, so he said, \"Why are you thinking such things in your hearts?","annotations":[]},"9":{"verse":"Which is easier, to say to the paralytic, 'Your sins are forgiven,' or to say, 'Rise, pick up your mat and walk'?","annotations":[]},"10":{"verse":"But that you may know that the Son of Man has authority to forgive sins on earth\" -","annotations":["6"]},"11":{"verse":"he said to the paralytic, \"I say to you, rise, pick up your mat, and go home.\"","annotations":[]},"12":{"verse":"He rose, picked up his mat at once, and went away in the sight of everyone. They were all astounded and glorified God, saying, \"We have never seen anything like this.\"","annotations":[]},"13":{"verse":"Once again he went out along the sea. All the crowd came to him and he taught them.","annotations":["7"]},"14":{"verse":"As he passed by, he saw Levi, son of Alphaeus, sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.","annotations":["8"]},"15":{"verse":"While he was at table in his house, many tax collectors and sinners sat with Jesus and his disciples; for there were many who followed him.","annotations":["9"]},"16":{"verse":"Some scribes who were Pharisees saw that he was eating with sinners and tax collectors and said to his disciples, \"Why does he eat with tax collectors and sinners?\"","annotations":["10"]},"17":{"verse":"Jesus heard this and said to them (that), \"Those who are well do not need a physician, but the sick do. I did not come to call the righteous but sinners.\"","annotations":["11"]},"18":{"verse":"The disciples of John and of the Pharisees were accustomed to fast. People came to him and objected, \"Why do the disciples of John and the disciples of the Pharisees fast, but your disciples do not fast?\"","annotations":["12"]},"19":{"verse":"Jesus answered them, \"Can the wedding guests fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast.","annotations":["13"]},"20":{"verse":"But the days will come when the bridegroom is taken away from them, and then they will fast on that day.","annotations":[]},"21":{"verse":"No one sews a piece of unshrunken cloth on an old cloak. If he does, its fullness pulls away, the new from the old, and the tear gets worse.","annotations":[]},"22":{"verse":"Likewise, no one pours new wine into old wineskins. Otherwise, the wine will burst the skins, and both the wine and the skins are ruined. Rather, new wine is poured into fresh wineskins.\"","annotations":[]},"23":{"verse":"As he was passing through a field of grain on the sabbath, his disciples began to make a path while picking the heads of grain.","annotations":["14"]},"24":{"verse":"At this the Pharisees said to him, \"Look, why are they doing what is unlawful on the sabbath?\"","annotations":[]},"25":{"verse":"He said to them, \"Have you never read what David did when he was in need and he and his companions were hungry?","annotations":["15"]},"26":{"verse":"How he went into the house of God when Abiathar was high priest and ate the bread of offering that only the priests could lawfully eat, and shared it with his companions?\"","annotations":[]},"27":{"verse":"Then he said to them, \"The sabbath was made for man, not man for the sabbath.","annotations":["16"]},"28":{"verse":"That is why the Son of Man is lord even of the sabbath.\"","annotations":["17"]}},"annotations":{"1":"[1- 3:6] This section relates a series of conflicts between Jesus and the scribes and Pharisees in which the growing opposition of the latter leads to their plot to put Jesus to death ( Mark 3:6)","2":"[1] He was at home: to the crowds that gathered in and outside the house Jesus preached the word, i.e., the gospel concerning the nearness of the kingdom and the necessity of repentance and faith ( Mark 1:14).","3":"[5] It was the faith of the paralytic and those who carried him that moved Jesus to heal the sick man. Accounts of other miracles of Jesus reveal more and more his emphasis on faith as the requisite for exercising his healing powers ( Mark 5:34; 9:23-24; 10:52)","4":"[6] Scribes: trained in oral interpretation of the written law; in Mark's gospel, adversaries of Jesus, with one exception ( Mark 12:28, 34)","5":"[7] He is blaspheming: an accusation made here and repeated during the trial of Jesus ( Mark 14:60-64)","6":"[10] But that you may know that the Son of Man . . . on earth: although Mark 2:8-9 are addressed to the scribes, the sudden interruption of thought and structure in Mark 2:10 seems not addressed to them nor to the paralytic. Moreover, the early public use of the designation \"Son of Man\" to unbelieving scribes is most unlikely. The most probable explanation is that Mark's insertion of Mark 2:10 is a commentary addressed to Christians for whom he recalls this miracle and who already accept in faith that Jesus is Messiah and Son of God","7":"[13] He taught them: see the note on Mark 1:21-45","8":"[14] As he passed by: see the note on Mark 1:16-20. Levi, son of Alphaeus: see the note on Matthew 9:9. Customs post: such tax collectors paid a fixed sum for the right to collect customs duties within their districts. Since whatever they could collect above this amount constituted their profit, the abuse of extortion was widespread among them. Hence, Jewish customs officials were regarded as sinners ( Mark 2:16), outcasts of society, and disgraced along with their families. He got up and followed him: i.e., became a disciple of Jesus","9":"[15] In his house: cf Mark 2:1; Matthew 9:10. Luke 5:29 clearly calls it Levi's house","10":"[16-17] This and the following conflict stories reflect a similar pattern: a statement of fact, a question of protest, and a reply by Jesus","11":"[17] Do not need a physician: this maxim of Jesus with its implied irony was uttered to silence his adversaries who objected that he ate with tax collectors and sinners ( Mark 2:16). Because the scribes and Pharisees were self-righteous, they were not capable of responding to Jesus' call to repentance and faith in the gospel","12":"[18-22] This conflict over the question of fasting has the same pattern as Mark 2:16-17; see the notes on Matthew 9:15; 9:16-17","13":"[19] Can the wedding guests fast?: the bridal metaphor expresses a new relationship of love between God and his people in the person and mission of Jesus to his disciples. It is the inauguration of the new and joyful messianic time of fulfillment and the passing of the old. Any attempt at assimilating the Pharisaic practice of fasting, or of extending the preparatory discipline of John's disciples beyond the arrival of the bridegroom, would be as futile as sewing a piece of unshrunken cloth on an old cloak or pouring new wine into old wineskins with the resulting destruction of both cloth and wine ( Mark 2:21-22). Fasting is rendered superfluous during the earthly ministry of Jesus; cf Mark 2:20","14":"[23-28] This conflict regarding the sabbath follows the same pattern as in Mark 2:18-22","15":"[25-26] Have you never read what David did?: Jesus defends the action of his disciples on the basis of 1 Sam 21:2-7 in which an exception is made to the regulation of Lev 24:9 because of the extreme hunger of David and his men. According to 1 Sam, the priest who gave the bread to David was Ahimelech, father of Abiathar","16":"[27] The sabbath was made for man: a reaffirmation of the divine intent of the sabbath to benefit Israel as contrasted with the restrictive Pharisaic tradition added to the law","17":"[28] The Son of Man is lord even of the sabbath: Mark's comment on the theological meaning of the incident is to benefit his Christian readers; see the note on Mark 2:10"}},"14":{"verses":{"1":{"verse":"The Passover and the Feast of Unleavened Bread were to take place in two days' time. So the chief priests and the scribes were seeking a way to arrest him by treachery and put him to death.","annotations":["1"]},"2":{"verse":"They said, \"Not during the festival, for fear that there may be a riot among the people.\"","annotations":[]},"3":{"verse":"When he was in Bethany reclining at table in the house of Simon the leper, a woman came with an alabaster jar of perfumed oil, costly genuine spikenard. She broke the alabaster jar and poured it on his head.","annotations":["2"]},"4":{"verse":"There were some who were indignant. \"Why has there been this waste of perfumed oil?","annotations":[]},"5":{"verse":"It could have been sold for more than three hundred days' wages and the money given to the poor.\" They were infuriated with her.","annotations":[]},"6":{"verse":"Jesus said, \"Let her alone. Why do you make trouble for her? She has done a good thing for me.","annotations":[]},"7":{"verse":"The poor you will always have with you, and whenever you wish you can do good to them, but you will not always have me.","annotations":[]},"8":{"verse":"She has done what she could. She has anticipated anointing my body for burial.","annotations":[]},"9":{"verse":"Amen, I say to you, wherever the gospel is proclaimed to the whole world, what she has done will be told in memory of her.\"","annotations":[]},"10":{"verse":"Then Judas Iscariot, one of the Twelve, went off to the chief priests to hand him over to them.","annotations":[]},"11":{"verse":"When they heard him they were pleased and promised to pay him money. Then he looked for an opportunity to hand him over.","annotations":[]},"12":{"verse":"On the first day of the Feast of Unleavened Bread, when they sacrificed the Passover lamb, his disciples said to him, \"Where do you want us to go and prepare for you to eat the Passover?\"","annotations":["3"]},"13":{"verse":"He sent two of his disciples and said to them, \"Go into the city and a man will meet you, carrying a jar of water. Follow him.","annotations":["4"]},"14":{"verse":"Wherever he enters, say to the master of the house, 'The Teacher says, \"Where is my guest room where I may eat the Passover with my disciples?\"'","annotations":[]},"15":{"verse":"Then he will show you a large upper room furnished and ready. Make the preparations for us there.\"","annotations":[]},"16":{"verse":"The disciples then went off, entered the city, and found it just as he had told them; and they prepared the Passover.","annotations":[]},"17":{"verse":"When it was evening, he came with the Twelve.","annotations":[]},"18":{"verse":"And as they reclined at table and were eating, Jesus said, \"Amen, I say to you, one of you will betray me, one who is eating with me.\"","annotations":["5"]},"19":{"verse":"They began to be distressed and to say to him, one by one, \"Surely it is not I?\"","annotations":[]},"20":{"verse":"He said to them, \"One of the Twelve, the one who dips with me into the dish.","annotations":[]},"21":{"verse":"For the Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"","annotations":["6"]},"22":{"verse":"While they were eating, he took bread, said the blessing, broke it, and gave it to them, and said, \"Take it; this is my body.\"","annotations":["7"]},"23":{"verse":"Then he took a cup, gave thanks, and gave it to them, and they all drank from it.","annotations":[]},"24":{"verse":"He said to them, \"This is my blood of the covenant, which will be shed for many.","annotations":["8"]},"25":{"verse":"Amen, I say to you, I shall not drink again the fruit of the vine until the day when I drink it new in the kingdom of God.\"","annotations":[]},"26":{"verse":"Then, after singing a hymn, they went out to the Mount of Olives.","annotations":["9"]},"27":{"verse":"Then Jesus said to them, \"All of you will have your faith shaken, for it is written: 'I will strike the shepherd, and the sheep will be dispersed.'","annotations":["10"]},"28":{"verse":"But after I have been raised up, I shall go before you to Galilee.\"","annotations":[]},"29":{"verse":"Peter said to him, \"Even though all should have their faith shaken, mine will not be.\"","annotations":[]},"30":{"verse":"Then Jesus said to him, \"Amen, I say to you, this very night before the cock crows twice you will deny me three times.\"","annotations":[]},"31":{"verse":"But he vehemently replied, \"Even though I should have to die with you, I will not deny you.\" And they all spoke similarly.","annotations":[]},"32":{"verse":"Then they came to a place named Gethsemane, and he said to his disciples, \"Sit here while I pray.\"","annotations":["11"]},"33":{"verse":"He took with him Peter, James, and John, and began to be troubled and distressed.","annotations":[]},"34":{"verse":"Then he said to them, \"My soul is sorrowful even to death. Remain here and keep watch.\"","annotations":[]},"35":{"verse":"He advanced a little and fell to the ground and prayed that if it were possible the hour might pass by him;","annotations":[]},"36":{"verse":"he said, \"Abba, Father, all things are possible to you. Take this cup away from me, but not what I will but what you will.\"","annotations":["12"]},"37":{"verse":"When he returned he found them asleep. He said to Peter, \"Simon, are you asleep? Could you not keep watch for one hour?","annotations":[]},"38":{"verse":"Watch and pray that you may not undergo the test. The spirit is willing but the flesh is weak.\"","annotations":["13"]},"39":{"verse":"Withdrawing again, he prayed, saying the same thing.","annotations":[]},"40":{"verse":"Then he returned once more and found them asleep, for they could not keep their eyes open and did not know what to answer him.","annotations":[]},"41":{"verse":"He returned a third time and said to them, \"Are you still sleeping and taking your rest? It is enough. The hour has come. Behold, the Son of Man is to be handed over to sinners.","annotations":[]},"42":{"verse":"Get up, let us go. See, my betrayer is at hand.\"","annotations":[]},"43":{"verse":"Then, while he was still speaking, Judas, one of the Twelve, arrived, accompanied by a crowd with swords and clubs who had come from the chief priests, the scribes, and the elders.","annotations":[]},"44":{"verse":"His betrayer had arranged a signal with them, saying, \"The man I shall kiss is the one; arrest him and lead him away securely.\"","annotations":[]},"45":{"verse":"He came and immediately went over to him and said, \"Rabbi.\" And he kissed him.","annotations":[]},"46":{"verse":"At this they laid hands on him and arrested him.","annotations":[]},"47":{"verse":"One of the bystanders drew his sword, struck the high priest's servant, and cut off his ear.","annotations":[]},"48":{"verse":"Jesus said to them in reply, \"Have you come out as against a robber, with swords and clubs, to seize me?","annotations":[]},"49":{"verse":"Day after day I was with you teaching in the temple area, yet you did not arrest me; but that the scriptures may be fulfilled.\"","annotations":[]},"50":{"verse":"And they all left him and fled.","annotations":[]},"51":{"verse":"Now a young man followed him wearing nothing but a linen cloth about his body. They seized him,","annotations":[]},"52":{"verse":"but he left the cloth behind and ran off naked.","annotations":[]},"53":{"verse":"They led Jesus away to the high priest, and all the chief priests and the elders and the scribes came together.","annotations":["14"]},"54":{"verse":"Peter followed him at a distance into the high priest's courtyard and was seated with the guards, warming himself at the fire.","annotations":[]},"55":{"verse":"The chief priests and the entire Sanhedrin kept trying to obtain testimony against Jesus in order to put him to death, but they found none.","annotations":[]},"56":{"verse":"Many gave false witness against him, but their testimony did not agree.","annotations":[]},"57":{"verse":"Some took the stand and testified falsely against him, alleging,","annotations":["15"]},"58":{"verse":"\"We heard him say, 'I will destroy this temple made with hands and within three days I will build another not made with hands.'\"","annotations":[]},"59":{"verse":"Even so their testimony did not agree.","annotations":[]},"60":{"verse":"The high priest rose before the assembly and questioned Jesus, saying, \"Have you no answer? What are these men testifying against you?\"","annotations":[]},"61":{"verse":"But he was silent and answered nothing. Again the high priest asked him and said to him, \"Are you the Messiah, the son of the Blessed One?\"","annotations":["16"]},"62":{"verse":"Then Jesus answered, \"I am; and 'you will see the Son of Man seated at the right hand of the Power and coming with the clouds of heaven.'\"","annotations":[]},"63":{"verse":"At that the high priest tore his garments and said, \"What further need have we of witnesses?","annotations":[]},"64":{"verse":"You have heard the blasphemy. What do you think?\" They all condemned him as deserving to die.","annotations":[]},"65":{"verse":"Some began to spit on him. They blindfolded him and struck him and said to him, \"Prophesy!\" And the guards greeted him with blows.","annotations":[]},"66":{"verse":"While Peter was below in the courtyard, one of the high priest's maids came along.","annotations":[]},"67":{"verse":"Seeing Peter warming himself, she looked intently at him and said, \"You too were with the Nazarene, Jesus.\"","annotations":[]},"68":{"verse":"But he denied it saying, \"I neither know nor understand what you are talking about.\" So he went out into the outer court. [Then the cock crowed.]","annotations":["17"]},"69":{"verse":"The maid saw him and began again to say to the bystanders, \"This man is one of them.\"","annotations":[]},"70":{"verse":"Once again he denied it. A little later the bystanders said to Peter once more, \"Surely you are one of them; for you too are a Galilean.\"","annotations":[]},"71":{"verse":"He began to curse and to swear, \"I do not know this man about whom you are talking.\"","annotations":[]},"72":{"verse":"And immediately a cock crowed a second time. Then Peter remembered the word that Jesus had said to him, \"Before the cock crows twice you will deny me three times.\" He broke down and wept.","annotations":[]}},"annotations":{"1":"[1- 16:8] In the movement of Mark's gospel the cross is depicted as Jesus' way to glory in accordance with the divine will. Thus the passion narrative is seen as the climax of Jesus' ministry. 14, 1: The Passover and the Feast of Unleavened Bread: the connection between the two festivals is reflected in Exodus 12:3-20; 34:18; Lev 23:4-8; Numbers 9:2-14; 28:16-17; Deut 16:1-8. The Passover commemorated the redemption from slavery and the departure of the Israelites from Egypt by night. It began at sundown after the Passover lamb was sacrificed in the temple in the afternoon of the fourteenth day of the month of Nisan. With the Passover supper on the same evening was associated the eating of unleavened bread. The latter was continued through Nisan 21, a reminder of the affliction of the Israelites and of the haste surrounding their departure. Praise and thanks to God for his goodness in the past were combined at this dual festival with the hope of future salvation. The chief priests . . . to death: the intent to put Jesus to death was plotted for a long time but delayed for fear of the crowd ( Mark 3:6; 11:18; 12:12).","2":"[3] At Bethany on the Mount of Olives, a few miles from Jerusalem, in the house of Simon the leper, Jesus defends a woman's loving action of anointing his head with perfumed oil in view of his impending death and burial as a criminal, in which case his body would not be anointed. See further the note on John 12:7. He assures the woman of the remembrance of her deed in the worldwide preaching of the good news","3":"[12] The first day of the Feast of Unleavened Bread . . . the Passover lamb: a less precise designation of the day for sacrificing the Passover lamb as evidenced by some rabbinical literature. For a more exact designation, see the note on Mark 14:1. It was actually Nisan 14","4":"[13] A man . . . carrying a jar of water: perhaps a prearranged signal, for only women ordinarily carried water in jars. The Greek word used here, however, implies simply a person and not necessarily a male","5":"[18] One of you will betray me, one who is eating with me: contrasts the intimacy of table fellowship at the Passover meal with the treachery of the traitor; cf Psalm 41:10","6":"[21] The Son of Man indeed goes, as it is written of him: a reference to Psalm 41:10 cited by Jesus concerning Judas at the Last Supper; cf John 13:18-19","7":"[22-24] The actions and words of Jesus express within the framework of the Passover meal and the transition to a new covenant the sacrifice of himself through the offering of his body and blood in anticipation of his passion and death. His blood of the covenant both alludes to the ancient rite of Exodus 24:4-8 and indicates the new community that the sacrifice of Jesus will bring into being ( Matthew 26:26-28; Luke 22:19-20; 1 Cor 11:23-25)","8":"[24] Which will be shed: see the note on Matthew 26:27-28. For many: the Greek preposition hyper is a different one from that at Matthew 26:28 but the same as that found at Luke 22:19, 20 and 1 Cor 11:24. The sense of both words is vicarious, and it is difficult in Hellenistic Greek to distinguish between them. For many in the sense of \"all,\" see the note on Matthew 20:28","9":"[26] After singing a hymn: Psalm 114-118, thanksgiving songs concluding the Passover meal","10":"[27-31] Jesus predicted that the Twelve would waver in their faith, even abandon him, despite their protestations to the contrary. Yet he reassured them that after his resurrection he would regather them in Galilee ( Mark 16:7; cf Matthew 26:32; 28:7, 10, 16; John 21), where he first summoned them to be his followers as he began to preach the good news ( Mark 1:14-20)","11":"[32-34] The disciples who had witnessed the raising to life of the daughter of Jairus ( Mark 5:37) and the transfiguration of their Master ( Mark 9:2) were now invited to witness his degradation and agony and to watch and pray with him","12":"[36] Abba, Father: an Aramaic term, here also translated by Mark, Jesus' special way of addressing God with filial intimacy. The word abba seems not to have been used in earlier or contemporaneous Jewish sources to address God without some qualifier. Cf Romans 8:15; Gal 4:6 for other occurrences of the Aramaic word in the Greek New Testament. Not what I will but what you will: note the complete obedient surrender of the human will of Jesus to the divine will of the Father; cf John 4:34; 8:29; Romans 5:19; Philippians 2:8; Hebrews 5:8","13":"[38] The spirit is willing but the flesh is weak: the spirit is drawn to what is good yet found in conflict with the flesh, inclined to sin; cf Psalm 51:5, 10. Everyone is faced with this struggle, the full force of which Jesus accepted on our behalf and, through his bitter passion and death, achieved the victory","14":"[53] They led Jesus away . . . came together: Mark presents a formal assembly of the whole Sanhedrin (chief priests, elders, and scribes) at night, leading to the condemnation of Jesus ( Mark 14:64), in contrast to Luke 22:66, 71 where Jesus is condemned in a daytime meeting of the council; see also John 18:13, 19-24","15":"[57-58] See the notes on Matthew 26:60-61 and John 2:19","16":"[61-62] The Blessed One: a surrogate for the divine name, which Jews did not pronounce. I am: indicates Jesus' acknowledgment that he is the Messiah and Son of God; cf Mark 1:1. Contrast Matthew 26:64 and Luke 22:67-70, in which Jesus leaves his interrogators to answer their own question. You will see the Son of Man . . . with the clouds of heaven: an allusion to Daniel 7:13 and Psalm 110:1 portending the enthronement of Jesus as judge in the transcendent glory of God's kingdom. The Power: another surrogate for the name of God","17":"[68] [Then the cock crowed]: found in most manuscripts, perhaps in view of Mark 14:30, 72 but omitted in others"}},"8":{"verses":{"1":{"verse":"In those days when there again was a great crowd without anything to eat, he summoned the disciples and said,","annotations":["1"]},"2":{"verse":"\"My heart is moved with pity for the crowd, because they have been with me now for three days and have nothing to eat.","annotations":[]},"3":{"verse":"If I send them away hungry to their homes, they will collapse on the way, and some of them have come a great distance.\"","annotations":[]},"4":{"verse":"His disciples answered him, \"Where can anyone get enough bread to satisfy them here in this deserted place?\"","annotations":[]},"5":{"verse":"Still he asked them, \"How many loaves do you have?\" \"Seven,\" they replied.","annotations":[]},"6":{"verse":"He ordered the crowd to sit down on the ground. Then, taking the seven loaves he gave thanks, broke them, and gave them to his disciples to distribute, and they distributed them to the crowd.","annotations":["2"]},"7":{"verse":"They also had a few fish. He said the blessing over them and ordered them distributed also.","annotations":[]},"8":{"verse":"They ate and were satisfied. They picked up the fragments left over - seven baskets.","annotations":[]},"9":{"verse":"There were about four thousand people. He dismissed them","annotations":[]},"10":{"verse":"and got into the boat with his disciples and came to the region of Dalmanutha.","annotations":[]},"11":{"verse":"The Pharisees came forward and began to argue with him, seeking from him a sign from heaven to test him.","annotations":["3"]},"12":{"verse":"He sighed from the depth of his spirit and said, \"Why does this generation seek a sign? Amen, I say to you, no sign will be given to this generation.\"","annotations":[]},"13":{"verse":"Then he left them, got into the boat again, and went off to the other shore.","annotations":[]},"14":{"verse":"They had forgotten to bring bread, and they had only one loaf with them in the boat.","annotations":[]},"15":{"verse":"He enjoined them, \"Watch out, guard against the leaven of the Pharisees and the leaven of Herod.\"","annotations":["4"]},"16":{"verse":"They concluded among themselves that it was because they had no bread.","annotations":[]},"17":{"verse":"When he became aware of this he said to them, \"Why do you conclude that it is because you have no bread? Do you not yet understand or comprehend? Are your hearts hardened?","annotations":[]},"18":{"verse":"Do you have eyes and not see, ears and not hear? And do you not remember,","annotations":[]},"19":{"verse":"when I broke the five loaves for the five thousand, how many wicker baskets full of fragments you picked up?\" They answered him, \"Twelve.\"","annotations":[]},"20":{"verse":"\"When I broke the seven loaves for the four thousand, how many full baskets of fragments did you pick up?\" They answered (him), \"Seven.\"","annotations":[]},"21":{"verse":"He said to them, \"Do you still not understand?\"","annotations":[]},"22":{"verse":"When they arrived at Bethsaida, they brought to him a blind man and begged him to touch him.","annotations":["5"]},"23":{"verse":"He took the blind man by the hand and led him outside the village. Putting spittle on his eyes he laid his hands on him and asked, \"Do you see anything?\"","annotations":[]},"24":{"verse":"Looking up he replied, \"I see people looking like trees and walking.\"","annotations":[]},"25":{"verse":"Then he laid hands on his eyes a second time and he saw clearly; his sight was restored and he could see everything distinctly.","annotations":[]},"26":{"verse":"Then he sent him home and said, \"Do not even go into the village.\"","annotations":[]},"27":{"verse":"Now Jesus and his disciples set out for the villages of Caesarea Philippi. Along the way he asked his disciples, \"Who do people say that I am?\"","annotations":["6"]},"28":{"verse":"They said in reply, \"John the Baptist, others Elijah, still others one of the prophets.\"","annotations":[]},"29":{"verse":"And he asked them, \"But who do you say that I am?\" Peter said to him in reply, \"You are the Messiah.\"","annotations":[]},"30":{"verse":"Then he warned them not to tell anyone about him.","annotations":[]},"31":{"verse":"He began to teach them that the Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed, and rise after three days.","annotations":["7"]},"32":{"verse":"He spoke this openly. Then Peter took him aside and began to rebuke him.","annotations":[]},"33":{"verse":"At this he turned around and, looking at his disciples, rebuked Peter and said, \"Get behind me, Satan. You are thinking not as God does, but as human beings do.\"","annotations":[]},"34":{"verse":"He summoned the crowd with his disciples and said to them, \"Whoever wishes to come after me must deny himself, take up his cross, and follow me.","annotations":["8"]},"35":{"verse":"For whoever wishes to save his life will lose it, but whoever loses his life for my sake and that of the gospel will save it.","annotations":["9"]},"36":{"verse":"What profit is there for one to gain the whole world and forfeit his life?","annotations":[]},"37":{"verse":"What could one give in exchange for his life?","annotations":[]},"38":{"verse":"Whoever is ashamed of me and of my words in this faithless and sinful generation, the Son of Man will be ashamed of when he comes in his Father's glory with the holy angels.\"","annotations":[]}},"annotations":{"1":"[1-10] The two accounts of the multiplication of loaves and fishes ( Mark 8:1-10; 6:31-44) have eucharistic significance. Their similarity of structure and themes but dissimilarity of detail are considered by many to refer to a single event that, however, developed in two distinct traditions, one Jewish Christian and the other Gentile Christian, since Jesus in Mark's presentation ( Mark 7:24-37) has extended his saving mission to the Gentiles.","2":"[6] See the note on Mark 6:41","3":"[11-12] The objection of the Pharisees that Jesus' miracles are unsatisfactory for proving the arrival of God's kingdom is comparable to the request of the crowd for a sign in John 6:30-31. Jesus' response shows that a sign originating in human demand will not be provided; cf Numbers 14:11, 22","4":"[15] The leaven of the Pharisees . . . of Herod: the corruptive action of leaven ( 1 Cor 5:6-8; Gal 5:9) was an apt symbol of the evil dispositions both of the Pharisees ( Mark 8:11-13; 7:5-13) and of Herod ( Mark 6:14-29) toward Jesus. The disciples of Jesus are warned against sharing such rebellious attitudes toward Jesus; cf Mark 8:17, 21","5":"[22-26] Jesus' actions and the gradual cure of the blind man probably have the same purpose as in the case of the deaf man ( Mark 7:31-37). Some commentators regard the cure as an intended symbol of the gradual enlightenment of the disciples concerning Jesus' messiahship","6":"[27-30] This episode is the turning point in Mark's account of Jesus in his public ministry. Popular opinions concur in regarding him as a prophet. The disciples by contrast believe him to be the Messiah. Jesus acknowledges this identification but prohibits them from making his messianic office known to avoid confusing it with ambiguous contemporary ideas on the nature of that office. See further the notes on Matthew 16:13-20","7":"[31] Son of Man: an enigmatic title. It is used in Daniel 7:13-14 has a symbol of \"the saints of the Most High,\" the faithful Israelites who receive the everlasting kingdom from the Ancient One (God). They are represented by a human figure that contrasts with the various beasts who represent the previous kingdoms of the earth. In the Jewish apocryphal books of 1 Enoch and 4 Ezra the \"Son of Man\" is not, as in Daniel, a group, but a unique figure of extraordinary spiritual endowments, who will be revealed as the one through whom the everlasting kingdom decreed by God will be established. It is possible though doubtful that this individualization of the Son of Man figure had been made in Jesus' time, and therefore his use of the title in that sense is questionable. Of itself, this expression means simply a human being, or, indefinitely, someone, and there are evidences of this use in pre-Christian times. Its use in the New Testament is probably due to Jesus' speaking of himself in that way, \"a human being,\" and the later church's taking this in the sense of the Jewish apocrypha and applying it to him with that meaning. Rejected by the elders, the chief priests, and the scribes: the supreme council called the Sanhedrin was made up of seventy-one members of these three groups and presided over by the high priest. It exercised authority over the Jews in religious matters. See the note on Matthew 8:20","8":"[34-35] This utterance of Jesus challenges all believers to authentic discipleship and total commitment to himself through self-renunciation and acceptance of the cross of suffering, even to the sacrifice of life itself. Whoever wishes to save his life will lose it . . . will save it: an expression of the ambivalence of life and its contrasting destiny. Life seen as mere self-centered earthly existence and lived in denial of Christ ends in destruction, but when lived in loyalty to Christ, despite earthly death, it arrives at fullness of life","9":"[35] For my sake and that of the gospel: Mark here, as at Mark 10:29 equates Jesus with the gospel"}},"12":{"verses":{"1":{"verse":"He began to speak to them in parables. \"A man planted a vineyard, put a hedge around it, dug a wine press, and built a tower. Then he leased it to tenant farmers and left on a journey.","annotations":["1"]},"2":{"verse":"At the proper time he sent a servant to the tenants to obtain from them some of the produce of the vineyard.","annotations":[]},"3":{"verse":"But they seized him, beat him, and sent him away empty-handed.","annotations":[]},"4":{"verse":"Again he sent them another servant. And that one they beat over the head and treated shamefully.","annotations":[]},"5":{"verse":"He sent yet another whom they killed. So, too, many others; some they beat, others they killed.","annotations":[]},"6":{"verse":"He had one other to send, a beloved son. He sent him to them last of all, thinking, 'They will respect my son.'","annotations":[]},"7":{"verse":"But those tenants said to one another, 'This is the heir. Come, let us kill him, and the inheritance will be ours.'","annotations":[]},"8":{"verse":"So they seized him and killed him, and threw him out of the vineyard.","annotations":[]},"9":{"verse":"What (then) will the owner of the vineyard do? He will come, put the tenants to death, and give the vineyard to others.","annotations":[]},"10":{"verse":"Have you not read this scripture passage: 'The stone that the builders rejected has become the cornerstone;","annotations":[]},"11":{"verse":"by the Lord has this been done, and it is wonderful in our eyes'?\"","annotations":[]},"12":{"verse":"They were seeking to arrest him, but they feared the crowd, for they realized that he had addressed the parable to them. So they left him and went away.","annotations":[]},"13":{"verse":"They sent some Pharisees and Herodians to him to ensnare him in his speech.","annotations":["2","3"]},"14":{"verse":"They came and said to him, \"Teacher, we know that you are a truthful man and that you are not concerned with anyone's opinion. You do not regard a person's status but teach the way of God in accordance with the truth. Is it lawful to pay the census tax to Caesar or not? Should we pay or should we not pay?\"","annotations":[]},"15":{"verse":"Knowing their hypocrisy he said to them, \"Why are you testing me? Bring me a denarius to look at.\"","annotations":[]},"16":{"verse":"They brought one to him and he said to them, \"Whose image and inscription is this?\" They replied to him, \"Caesar's.\"","annotations":[]},"17":{"verse":"So Jesus said to them, \"Repay to Caesar what belongs to Caesar and to God what belongs to God.' They were utterly amazed at him.","annotations":[]},"18":{"verse":"Some Sadducees, who say there is no resurrection, came to him and put this question to him,","annotations":["4"]},"19":{"verse":"saying, \"Teacher, Moses wrote for us, 'If someone's brother dies, leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'","annotations":[]},"20":{"verse":"Now there were seven brothers. The first married a woman and died, leaving no descendants.","annotations":[]},"21":{"verse":"So the second married her and died, leaving no descendants, and the third likewise.","annotations":[]},"22":{"verse":"And the seven left no descendants. Last of all the woman also died.","annotations":[]},"23":{"verse":"At the resurrection (when they arise) whose wife will she be? For all seven had been married to her.\"","annotations":[]},"24":{"verse":"Jesus said to them, \"Are you not misled because you do not know the scriptures or the power of God?","annotations":[]},"25":{"verse":"When they rise from the dead, they neither marry nor are given in marriage, but they are like the angels in heaven.","annotations":[]},"26":{"verse":"As for the dead being raised, have you not read in the Book of Moses, in the passage about the bush, how God told him, 'I am the God of Abraham, (the) God of Isaac, and (the) God of Jacob'?","annotations":[]},"27":{"verse":"He is not God of the dead but of the living. You are greatly misled.\"","annotations":[]},"28":{"verse":"One of the scribes, when he came forward and heard them disputing and saw how well he had answered them, asked him, \"Which is the first of all the commandments?\"","annotations":["5"]},"29":{"verse":"Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!","annotations":[]},"30":{"verse":"You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'","annotations":[]},"31":{"verse":"The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"","annotations":[]},"32":{"verse":"The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'","annotations":[]},"33":{"verse":"And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"","annotations":[]},"34":{"verse":"And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.","annotations":[]},"35":{"verse":"As Jesus was teaching in the temple area he said, \"How do the scribes claim that the Messiah is the son of David?","annotations":["6"]},"36":{"verse":"David himself, inspired by the holy Spirit, said: 'The Lord said to my lord, \"Sit at my right hand until I place your enemies under your feet.\"'","annotations":[]},"37":{"verse":"David himself calls him 'lord'; so how is he his son?\" (The) great crowd heard this with delight.","annotations":[]},"38":{"verse":"In the course of his teaching he said, \"Beware of the scribes, who like to go around in long robes and accept greetings in the marketplaces,","annotations":["7"]},"39":{"verse":"seats of honor in synagogues, and places of honor at banquets.","annotations":[]},"40":{"verse":"They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"","annotations":[]},"41":{"verse":"He sat down opposite the treasury and observed how the crowd put money into the treasury. Many rich people put in large sums.","annotations":["8"]},"42":{"verse":"A poor widow also came and put in two small coins worth a few cents.","annotations":[]},"43":{"verse":"Calling his disciples to himself, he said to them, \"Amen, I say to you, this poor widow put in more than all the other contributors to the treasury.","annotations":[]},"44":{"verse":"For they have all contributed from their surplus wealth, but she, from her poverty, has contributed all she had, her whole livelihood.\"","annotations":[]}},"annotations":{"1":"[1-12] The vineyard denotes Israel ( Isaiah 5:1-7). The tenant farmers are the religious leaders of Israel. God is the owner of the vineyard. His servants are his messengers, the prophets. The beloved son is Jesus ( Mark 1:11; 9:7; Matthew 3:17; 17:5; Luke 3:22; 9:35). The punishment of the tenants refers to the religious leaders, and the transfer of the vineyard to others refers to the people of the new Israel.","2":"[13-34] In the ensuing conflicts (cf also Mark 2:1- 3:6) Jesus vanquishes his adversaries by his responses to their questions and reduces them to silence ( Mark 12:34)","3":"[13-17] See the note on Matthew 22:15-22","4":"[18-27] See the note on Matthew 22:23-33","5":"[28-34] See the note on Matthew 22:34-40","6":"[35-37] Jesus questions the claim of the scribes about the Davidic descent of the Messiah, not to deny it ( Matthew 1:1; Acts 2:20, 34; Romans 1:3; 2 Tim 2:8) but to imply that he is more than this. His superiority derives from his transcendent origin, to which David himself attested when he spoke of the Messiah with the name \"Lord\" (Ps 110, 1). See also the note on Matthew 22:41-46","7":"[38-40] See the notes on Mark 7:1-23 and Matthew 23:1-39","8":"[41-44] See the note on Luke 21:1-4"}},"5":{"verses":{"1":{"verse":"They came to the other side of the sea, to the territory of the Gerasenes.","annotations":["1"]},"2":{"verse":"When he got out of the boat, at once a man from the tombs who had an unclean spirit met him.","annotations":["2"]},"3":{"verse":"The man had been dwelling among the tombs, and no one could restrain him any longer, even with a chain.","annotations":[]},"4":{"verse":"In fact, he had frequently been bound with shackles and chains, but the chains had been pulled apart by him and the shackles smashed, and no one was strong enough to subdue him.","annotations":[]},"5":{"verse":"Night and day among the tombs and on the hillsides he was always crying out and bruising himself with stones.","annotations":[]},"6":{"verse":"Catching sight of Jesus from a distance, he ran up and prostrated himself before him,","annotations":[]},"7":{"verse":"crying out in a loud voice, \"What have you to do with me, Jesus, Son of the Most High God? I adjure you by God, do not torment me!\"","annotations":["3"]},"8":{"verse":"(He had been saying to him, \"Unclean spirit, come out of the man!\")","annotations":[]},"9":{"verse":"He asked him, \"What is your name?\" He replied, \"Legion is my name. There are many of us.\"","annotations":["4"]},"10":{"verse":"And he pleaded earnestly with him not to drive them away from that territory.","annotations":[]},"11":{"verse":"Now a large herd of swine was feeding there on the hillside.","annotations":["5"]},"12":{"verse":"And they pleaded with him, \"Send us into the swine. Let us enter them.\"","annotations":[]},"13":{"verse":"And he let them, and the unclean spirits came out and entered the swine. The herd of about two thousand rushed down a steep bank into the sea, where they were drowned.","annotations":[]},"14":{"verse":"The swineherds ran away and reported the incident in the town and throughout the countryside. And people came out to see what had happened.","annotations":[]},"15":{"verse":"As they approached Jesus, they caught sight of the man who had been possessed by Legion, sitting there clothed and in his right mind. And they were seized with fear.","annotations":[]},"16":{"verse":"Those who witnessed the incident explained to them what had happened to the possessed man and to the swine.","annotations":[]},"17":{"verse":"Then they began to beg him to leave their district.","annotations":[]},"18":{"verse":"As he was getting into the boat, the man who had been possessed pleaded to remain with him.","annotations":[]},"19":{"verse":"But he would not permit him but told him instead, \"Go home to your family and announce to them all that the Lord in his pity has done for you.\"","annotations":["6"]},"20":{"verse":"Then the man went off and began to proclaim in the Decapolis what Jesus had done for him; and all were amazed.","annotations":[]},"21":{"verse":"When Jesus had crossed again (in the boat) to the other side, a large crowd gathered around him, and he stayed close to the sea.","annotations":["7"]},"22":{"verse":"One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet","annotations":[]},"23":{"verse":"and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"","annotations":["8"]},"24":{"verse":"He went off with him, and a large crowd followed him and pressed upon him.","annotations":[]},"25":{"verse":"There was a woman afflicted with hemorrhages for twelve years.","annotations":[]},"26":{"verse":"She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.","annotations":[]},"27":{"verse":"She had heard about Jesus and came up behind him in the crowd and touched his cloak.","annotations":[]},"28":{"verse":"She said, \"If I but touch his clothes, I shall be cured.\"","annotations":["9"]},"29":{"verse":"Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.","annotations":[]},"30":{"verse":"Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"","annotations":[]},"31":{"verse":"But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"","annotations":[]},"32":{"verse":"And he looked around to see who had done it.","annotations":[]},"33":{"verse":"The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.","annotations":[]},"34":{"verse":"He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"","annotations":[]},"35":{"verse":"While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"","annotations":["10"]},"36":{"verse":"Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"","annotations":[]},"37":{"verse":"He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.","annotations":[]},"38":{"verse":"When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.","annotations":[]},"39":{"verse":"So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"","annotations":["11"]},"40":{"verse":"And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.","annotations":[]},"41":{"verse":"He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"","annotations":["12"]},"42":{"verse":"The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.","annotations":[]},"43":{"verse":"He gave strict orders that no one should know this and said that she should be given something to eat.","annotations":[]}},"annotations":{"1":"[1] The territory of the Gerasenes: thea reference is to pagan territory; cf Isaiah 65:1. Another reading is \"Gadarenes\"; see the note on Matthew 8:28.","2":"[2-6] The man was an outcast from society, dominated by unclean spirits ( Mark 5:8, 13), living among the tombs. The prostration before Jesus ( Mark 5:6) indicates Jesus' power over evil spirits","3":"[7] What have you to do with me?: cf Mark 1:24 and see the note on John 2:4","4":"[9] Legion is my name: the demons were numerous and the condition of the possessed man was extremely serious; cf Matthew 12:45","5":"[11] Herd of swine: see the note on Matthew 8:30","6":"[19] Go home: Jesus did not accept the man's request to remain with him as a disciple ( Matthew 5:18), yet invited him to announce to his own people what the Lord had done for him, i.e., proclaim the gospel message to his pagan family; cf Mark 1:14, 39; 3:14; 13:10","7":"[21-43] The story of the raising to life of Jairus's daughter is divided into two parts: Mark 5:21-24; 5:35-43. Between these two separated parts the account of the cure of the hemorrhage victim ( Mark 5:25-34) is interposed. This technique of intercalating or sandwiching one story within another occurs several times in Mark 3:19b-21; Mark 3:22-30 Mark 3:31-35; 6:6b-13; 6:14-29; 6:30; 11:12-14; 11:15-19; 11:20-25; 14:53; 14:54; 14:55-65; 14:66-73","8":"[23] Lay your hands on her: this act for the purpose of healing is frequent in Mark 6:5; 7:32-35; 8:23-25; 16:18 and is also found in Matthew 9:18; Luke 4:40; 13:13; Acts 9:17; 28:8","9":"[28] Both in the case of Jairus and his daughter ( Mark 5:23) and in the case of the hemorrhage victim, the inner conviction that physical contact ( Mark 5:30) accompanied by faith in Jesus' saving power could effect a cure was rewarded","10":"[35] The faith of Jairus was put to a twofold test: (1) that his daughter might be cured and, now that she had died, (2) that she might be restored to life. His faith contrasts with the lack of faith of the crowd","11":"[39] Not dead but asleep: the New Testament often refers to death as sleep ( Matthew 27:52; John 11:11; 1 Cor 15:6; 1 Thes 4:13-15); see the note on Matthew 9:24","12":"[41] Arise: the Greek verb egeirein is the verb generally used to express resurrection from death ( Mark 6:14, 16; Matthew 11:5; Luke 7:14) and Jesus' own resurrection ( Mark 16:6; Matthew 28:6; Luke 24:6)"}},"16":{"verses":{"1":{"verse":"When the sabbath was over, Mary Magdalene, Mary, the mother of James, and Salome bought spices so that they might go and anoint him.","annotations":["1"]},"2":{"verse":"Very early when the sun had risen, on the first day of the week, they came to the tomb.","annotations":[]},"3":{"verse":"They were saying to one another, \"Who will roll back the stone for us from the entrance to the tomb?\"","annotations":[]},"4":{"verse":"When they looked up, they saw that the stone had been rolled back; it was very large.","annotations":[]},"5":{"verse":"On entering the tomb they saw a young man sitting on the right side, clothed in a white robe, and they were utterly amazed.","annotations":[]},"6":{"verse":"He said to them, \"Do not be amazed! You seek Jesus of Nazareth, the crucified. He has been raised; he is not here. Behold the place where they laid him.","annotations":[]},"7":{"verse":"But go and tell his disciples and Peter, 'He is going before you to Galilee; there you will see him, as he told you.'\"","annotations":[]},"8":{"verse":"Then they went out and fled from the tomb, seized with trembling and bewilderment. They said nothing to anyone, for they were afraid.","annotations":[]},"9":{"verse":"( When he had risen, early on the first day of the week, he appeared first to Mary Magdalene, out of whom he had driven seven demons.","annotations":["2"]},"10":{"verse":"She went and told his companions who were mourning and weeping.","annotations":[]},"11":{"verse":"When they heard that he was alive and had been seen by her, they did not believe.","annotations":[]},"12":{"verse":"After this he appeared in another form to two of them walking along on their way to the country.","annotations":[]},"13":{"verse":"They returned and told the others; but they did not believe them either.","annotations":[]},"14":{"verse":"(But) later, as the eleven were at table, he appeared to them and rebuked them for their unbelief and hardness of heart because they had not believed those who saw him after he had been raised.","annotations":[]},"15":{"verse":"He said to them, \"Go into the whole world and proclaim the gospel to every creature.","annotations":[]},"16":{"verse":"Whoever believes and is baptized will be saved; whoever does not believe will be condemned.","annotations":[]},"17":{"verse":"These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.","annotations":[]},"18":{"verse":"They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"","annotations":[]},"19":{"verse":"So then the Lord Jesus, after he spoke to them, was taken up into heaven and took his seat at the right hand of God.","annotations":[]},"20":{"verse":"But they went forth and preached everywhere, while the Lord worked with them and confirmed the word through accompanying signs.)","annotations":["3"]}},"annotations":{"1":"[1-8] The purpose of this narrative is to show that the tomb is empty and that Jesus has been raised ( Mark 16:6) and is going before you to Galilee ( Mark 16:7) in fulfillment of Mark 14:28. The women find the tomb empty, and an angel stationed there announces to them what has happened. They are told to proclaim the news to Peter and the disciples in order to prepare them for a reunion with him. Mark's composition of the gospel ends at Mark 16:8 with the women telling no one, because they were afraid. This abrupt termination causes some to believe that the original ending of this gospel may have been lost. See the following note.","2":"[9-20] This passage, termed the Longer Ending to the Marcan gospel by comparison with a much briefer conclusion found in some less important manuscripts, has traditionally been accepted as a canonical part of the gospel and was defined as such by the Council of Trent. Early citations of it by the Fathers indicate that it was composed by the second century, although vocabulary and style indicate that it was written by someone other than Mark. It is a general resume of the material concerning the appearances of the risen Jesus, reflecting, in particular, traditions found in Luke 24 and John 20. The Shorter Ending: Found after Mark 16:8 before the Longer Ending in four seventh-to-ninth-century Greek manuscripts as well as in one Old Latin version, where it appears alone without the Longer Ending. The Freer Logion: Found after v 14 in a fourth-fifth century manuscript preserved in the Freer Gallery of Art, Washington, DC, this ending was known to Jerome in the fourth century. It reads: \"And they excused themselves, saying, \"This age of lawlessness and unbelief is under Satan, who does not allow the truth and power of God to prevail over the unclean things dominated by the spirits [or, does not allow the unclean things dominated by the spirits to grasp the truth and power of God]. Therefore reveal your righteousness now.' They spoke to Christ. And Christ responded to them, \"The limit of the years of Satan's power is completed, but other terrible things draw near. And for those who sinned I was handed over to death, that they might return to the truth and no longer sin, in order that they might inherit the spiritual and incorruptible heavenly glory of righteousness. But . . . .' \"","3":"[20] THE SHORTER ENDING - [And they reported all the instructions briefly to Peter's companions. Afterwards Jesus himself, through them, sent forth from east to west the sacred and imperishable proclamation of eternal salvation. Amen."}},"15":{"verses":{"1":{"verse":"As soon as morning came, the chief priests with the elders and the scribes, that is, the whole Sanhedrin, held a council. They bound Jesus, led him away, and handed him over to Pilate.","annotations":["1"]},"2":{"verse":"Pilate questioned him, \"Are you the king of the Jews?\" He said to him in reply, \"You say so.\"","annotations":["2"]},"3":{"verse":"The chief priests accused him of many things.","annotations":[]},"4":{"verse":"Again Pilate questioned him, \"Have you no answer? See how many things they accuse you of.\"","annotations":[]},"5":{"verse":"Jesus gave him no further answer, so that Pilate was amazed.","annotations":[]},"6":{"verse":"Now on the occasion of the feast he used to release to them one prisoner whom they requested.","annotations":["3"]},"7":{"verse":"A man called Barabbas was then in prison along with the rebels who had committed murder in a rebellion.","annotations":["4"]},"8":{"verse":"The crowd came forward and began to ask him to do for them as he was accustomed.","annotations":[]},"9":{"verse":"Pilate answered, \"Do you want me to release to you the king of the Jews?\"","annotations":[]},"10":{"verse":"For he knew that it was out of envy that the chief priests had handed him over.","annotations":[]},"11":{"verse":"But the chief priests stirred up the crowd to have him release Barabbas for them instead.","annotations":[]},"12":{"verse":"Pilate again said to them in reply, \"Then what (do you want) me to do with (the man you call) the king of the Jews?\"","annotations":[]},"13":{"verse":"They shouted again, \"Crucify him.\"","annotations":["5"]},"14":{"verse":"Pilate said to them, \"Why? What evil has he done?\" They only shouted the louder, \"Crucify him.\"","annotations":[]},"15":{"verse":"So Pilate, wishing to satisfy the crowd, released Barabbas to them and, after he had Jesus scourged, handed him over to be crucified.","annotations":["6"]},"16":{"verse":"The soldiers led him away inside the palace, that is, the praetorium, and assembled the whole cohort.","annotations":["7"]},"17":{"verse":"They clothed him in purple and, weaving a crown of thorns, placed it on him.","annotations":[]},"18":{"verse":"They began to salute him with, \"Hail, King of the Jews!\"","annotations":[]},"19":{"verse":"and kept striking his head with a reed and spitting upon him. They knelt before him in homage.","annotations":[]},"20":{"verse":"And when they had mocked him, they stripped him of the purple cloak, dressed him in his own clothes, and led him out to crucify him.","annotations":[]},"21":{"verse":"They pressed into service a passer-by, Simon, a Cyrenian, who was coming in from the country, the father of Alexander and Rufus, to carry his cross.","annotations":["8"]},"22":{"verse":"They brought him to the place of Golgotha (which is translated Place of the Skull).","annotations":[]},"23":{"verse":"They gave him wine drugged with myrrh, but he did not take it.","annotations":[]},"24":{"verse":"Then they crucified him and divided his garments by casting lots for them to see what each should take.","annotations":["9"]},"25":{"verse":"It was nine o'clock in the morning when they crucified him.","annotations":["10"]},"26":{"verse":"The inscription of the charge against him read, \"The King of the Jews.\"","annotations":["11"]},"27":{"verse":"With him they crucified two revolutionaries, one on his right and one on his left.","annotations":[]},"28":{"verse":")","annotations":["12"]},"29":{"verse":"Those passing by reviled him, shaking their heads and saying, \"Aha! You who would destroy the temple and rebuild it in three days,","annotations":["13"]},"30":{"verse":"save yourself by coming down from the cross.\"","annotations":[]},"31":{"verse":"Likewise the chief priests, with the scribes, mocked him among themselves and said, \"He saved others; he cannot save himself.","annotations":[]},"32":{"verse":"Let the Messiah, the King of Israel, come down now from the cross that we may see and believe.\" Those who were crucified with him also kept abusing him.","annotations":[]},"33":{"verse":"At noon darkness came over the whole land until three in the afternoon.","annotations":[]},"34":{"verse":"And at three o'clock Jesus cried out in a loud voice, \"Eloi, Eloi, lema sabachthani?\" which is translated, \"My God, my God, why have you forsaken me?\"","annotations":["14"]},"35":{"verse":"Some of the bystanders who heard it said, \"Look, he is calling Elijah.\"","annotations":["15"]},"36":{"verse":"One of them ran, soaked a sponge with wine, put it on a reed, and gave it to him to drink, saying, \"Wait, let us see if Elijah comes to take him down.\"","annotations":[]},"37":{"verse":"Jesus gave a loud cry and breathed his last.","annotations":[]},"38":{"verse":"The veil of the sanctuary was torn in two from top to bottom.","annotations":["16"]},"39":{"verse":"When the centurion who stood facing him saw how he breathed his last he said, \"Truly this man was the Son of God!\"","annotations":["17"]},"40":{"verse":"There were also women looking on from a distance. Among them were Mary Magdalene, Mary the mother of the younger James and of Joses, and Salome.","annotations":["18"]},"41":{"verse":"These women had followed him when he was in Galilee and ministered to him. There were also many other women who had come up with him to Jerusalem.","annotations":[]},"42":{"verse":"When it was already evening, since it was the day of preparation, the day before the sabbath,","annotations":[]},"43":{"verse":"Joseph of Arimathea, a distinguished member of the council, who was himself awaiting the kingdom of God, came and courageously went to Pilate and asked for the body of Jesus.","annotations":["19"]},"44":{"verse":"Pilate was amazed that he was already dead. He summoned the centurion and asked him if Jesus had already died.","annotations":[]},"45":{"verse":"And when he learned of it from the centurion, he gave the body to Joseph.","annotations":[]},"46":{"verse":"Having bought a linen cloth, he took him down, wrapped him in the linen cloth and laid him in a tomb that had been hewn out of the rock. Then he rolled a stone against the entrance to the tomb.","annotations":[]},"47":{"verse":"Mary Magdalene and Mary the mother of Joses watched where he was laid.","annotations":[]}},"annotations":{"1":"[1] Held a council: the verb here, poieo, can mean either \"convene a council\" or \"take counsel.\" This reading is preferred to a variant \"reached a decision\" (cf Mark 3:6), which Mark 14:64 describes as having happened at the night trial; see the note on Matthew 27:1-2. Handed him over to Pilate: lacking authority to execute their sentence of condemnation ( Mark 14:64), the Sanhedrin had recourse to Pilate to have Jesus tried and put to death ( Mark 15:15); cf John 18:31.","2":"[2] The king of the Jews: in the accounts of the evangelists a certain irony surrounds the use of this title as an accusation against Jesus (see the note on Mark 15:26). While Pilate uses this term ( Mark 15:2, 9, 12), he is aware of the evil motivation of the chief priests who handed Jesus over for trial and condemnation ( Mark 15:10; Luke 23:14-16, 20; Matthew 27:18, 24; John 18:38; 19:4, 6, 12)","3":"[6-15] See the note on Matthew 27:15-26","4":"[7] Barabbas: see the note on Matthew 27:16-17","5":"[13] Crucify him: see the note on Matthew 27:22","6":"[15] See the note on Matthew 27:26","7":"[16] Praetorium: see the note on Matthew 27:27","8":"[21] They pressed into service . . . Simon, a Cyrenian: a condemned person was constrained to bear his own instrument of torture, at least the crossbeam. The precise naming of Simon and his sons is probably due to their being known among early Christian believers to whom Mark addressed his gospel. See also the notes on Matthew 27:32; Luke 23:26-32","9":"[24] See the notes on Matthew 27:35 and John 19:23-25a","10":"[25] It was nine o'clock in the morning: literally, \"the third hour,\" thus between 9 a.m. and 12 noon. Cf Mark 15:33, 34, 42 for Mark's chronological sequence, which may reflect liturgical or catechetical considerations rather than the precise historical sequence of events; contrast the different chronologies in the other gospels, especially John 19:14","11":"[26] The inscription . . . the King of the Jews: the political reason for the death penalty falsely charged by the enemies of Jesus. See further the notes on Matthew 27:37 and John 19:19","12":"[28] This verse, \"And the scripture was fulfilled that says, \"And he was counted among the wicked,' \" is omitted in the earliest and best manuscripts. It contains a citation from Isaiah 53:12 and was probably introduced from Luke 22:37","13":"[29] See the note on Matthew 27:39-40","14":"[34] An Aramaic rendering of Psalm 22:2. See also the note on Matthew 27:46","15":"[35] Elijah: a verbal link with Eloi ( Mark 15:34). See the note on Mark 9:9-13; cf Malachi 3:23-24. See also the note on Matthew 27:47","16":"[38] See the note on Matthew 27:51-53","17":"[39] The closing portion of Mark's gospel returns to the theme of its beginning in the Gentile centurion's climactic declaration of belief that Jesus was the Son of God. It indicates the fulfillment of the good news announced in the prologue ( Mark 1:1) and may be regarded as the firstfruit of the passion and death of Jesus","18":"[40-41] See the note on Matthew 27:55-56","19":"[43] Joseph of Arimathea: see the note on Matthew 27:57-61"}},"0":{"verses":{"1":"Mark\nIntroduction\nThis shortest of all New Testament gospels is likely the first to have been written, yet it often tells of Jesus' ministry in more detail than either Matthew or Luke (for example, the miracle stories at Mark 5:1-20 or Mark 9:14-29). It recounts what Jesus did in a vivid style, where one incident follows directly upon another. In this almost breathless narrative, Mark stresses Jesus' message about the kingdom of God now breaking into human life as good news ( Mark 1:14-15) and Jesus himself as the gospel of God ( Mark 1:1; 8:35; 10:29). Jesus is the Son whom God has sent to rescue humanity by serving and by sacrificing his life ( Mark 10:45).\nThe opening verse about good news in Mark ( Mark 1:1) serves as a title for the entire book. The action begins with the appearance of John the Baptist, a messenger of God attested by scripture. But John points to a mightier one, Jesus, at whose baptism God speaks from heaven, declaring Jesus his Son. The Spirit descends upon Jesus, who eventually, it is promised, will baptize \"with the holy Spirit.\" This presentation of who Jesus really is ( Mark 1:1-13) is rounded out with a brief reference to the temptation of Jesus and how Satan's attack fails. Jesus as Son of God will be victorious, a point to be remembered as one reads of Jesus' death and the enigmatic ending to Mark's Gospel\nThe key verses at Mark 1:14-15, which are programmatic, summarize what Jesus proclaims as gospel: fulfillment, the nearness of the kingdom, and therefore the need for repentance and for faith. After the call of the first four disciples, all fishermen ( Mark 1:16-20), we see Jesus engaged in teaching ( Mark 1:21, 22, 27), preaching ( Mark 1:38, 39), and healing ( Mark 1:29-31, 34, 40-45), and exorcising demons (1, 22-27.34.39). The content of Jesus' teaching is only rarely stated, and then chiefly in parables (Mark 4) about the kingdom. His cures, especially on the sabbath ( Mark 3:1-5); his claim, like God, to forgive sins ( Mark 2:3-12); his table fellowship with tax collectors and sinners ( Mark 2:14-17); and the statement that his followers need not now fast but should rejoice while Jesus is present ( Mark 2:18-22), all stir up opposition that will lead to Jesus' death ( Mark 3:6)\nIn Mark, Jesus is portrayed as immensely popular with the people in Galilee during his ministry ( Mark 2:2; 3:7; 4:1). He appoints twelve disciples to help preach and drive out demons, just as he does ( Mark 3:13-19). He continues to work many miracles; the blocks Mark 4:35- 6:44 and Mark 6:45- 7:10 are cycles of stories about healings, miracles at the Sea of Galilee, and marvelous feedings of the crowds. Jesus' teaching in Mark 7 exalts the word of God over \"the tradition of the elders\" and sees defilement as a matter of the heart, not of unclean foods. Yet opposition mounts. Scribes charge that Jesus is possessed by Beelzebul ( Mark 3:22). His relatives think him \"out of his mind\" ( Mark 3:21). Jesus' kinship is with those who do the will of God, in a new eschatological family, not even with mother, brothers, or sisters by blood ties ( Mark 3:31-35; cf Mark 6:1-6). But all too often his own disciples do not understand Jesus ( Mark 4:13, 40; 6:52; 8:17-21). The fate of John the Baptist ( Mark 6:17-29) hints ominously at Jesus' own passion ( Mark 9:13; cf Mark 8:31)\nA breakthrough seemingly comes with, Peter's confession that Jesus is the Christ (Messiah; Mark 8:27-30). But Jesus himself emphasizes his passion ( Mark 8:31; 9:31; 10:33-34), not glory in the kingdom ( Mark 10:35-45). Momentarily he is glimpsed in his true identity when he is transfigured before three of the disciples ( Mark 9:2-8), but by and large Jesus is depicted in Mark as moving obediently along the way to his cross in Jerusalem. Occasionally there are miracles ( Mark 9:17-27; 10:46-52; 11:12-14, 20-21, the only such account in Jerusalem), sometimes teachings ( Mark 10:2-11, 23-31), but the greatest concern is with discipleship ( Mark 8:34- 9:1; 9:33-50). For the disciples do not grasp the mystery being revealed ( Mark 9:32; 10:32, 38). One of them will betray him, Judas ( Mark 14:10-11, 43-45); one will deny him, Peter ( Mark 14:27, 31, 54, 66-72); all eleven men will desert Jesus ( Mark 14:27, 50)\nThe passion account, with its condemnation of Jesus by the Sanhedrin ( Mark 14:53, 55-65; 15:1a) and sentencing by Pilate ( Mark 15:1b-15), is prefaced with the entry into Jerusalem ( Mark 11:1-11), ministry and controversies there ( Mark 11:15- 12:44), Jesus' Last Supper with the disciples ( Mark 14:1-26), and his arrest at Gethsemane ( Mark 14:32-52). A chapter of apocalyptic tone about the destruction of the temple ( Mark 13:1-2, 14-23) and the coming of the Son of Man ( Mark 13:24-27), a discourse filled with promises ( Mark 13:11, 31) and admonitions to be watchful ( Mark 13:2, 23, 37), is significant for Mark's Gospel, for it helps one see that God, in Jesus, will be victorious after the cross and at the end of history\nThe Gospel of Mark ends in the most ancient manuscripts with an abrupt scene at Jesus' tomb, which the women find empty ( Mark 16:1-8). His own prophecy of Mark 14:28 is reiterated, that Jesus goes before the disciples into Galilee; \"there you will see him.\" These words may imply resurrection appearances there, or Jesus' parousia there, or the start of Christian mission, or a return to the roots depicted in Mark 1:9, 14-15 in Galilee. Other hands have attached additional endings after Mark 16:8; see the note on Mark 16:9-20\nThe framework of Mark's Gospel is partly geographical: Galilee (Mark 1L14- 9:49), through the area \"across the Jordan\" ( Mark 10:1) and through Jericho ( Mark 10:46-52), to Jerusalem ( Mark 11:1- 16:8). Only rarely does Jesus go into Gentile territory ( Mark 5:1-20; 7:24-37), but those who acknowledge him there and the centurion who confesses Jesus at the cross ( Mark 15:39) presage the gospel's expansion into the world beyond Palestine\nMark's Gospel is even more oriented to christology. Jesus is the Son of God ( Mark 1:11; 9:7; 15:39; cf Mark 1:1; 14:61). He is the Messiah, the anointed king of Davidic descent ( Mark 12:35; 15:32), the Greek for which, Christos, has, by the time Mark wrote, become in effect a proper name ( Mark 1:1; 9:41). Jesus is also seen as Son of Man, a term used in Mark not simply as a substitute for \"I\" or for humanity in general (cf Mark 2:10, 27-28; 14:21) or with reference to a mighty figure who is to come ( Mark 13:26; 14:62), but also in connection with Jesus' predestined, necessary path of suffering and vindication ( Mark 8:31; 10:45)\nThe unfolding of Mark's story about Jesus is sometimes viewed by interpreters as centered around the term \"mystery.\" The word is employed just once, at Mark 4:11, in the singular, and its content there is the kingdom, the open secret that God's reign is now breaking into human life with its reversal of human values. There is a related sense in which Jesus' real identity remained a secret during his lifetime, according to Mark, although demons and demoniacs knew it ( Mark 1:24; 3:11; 5:7); Jesus warned against telling of his mighty deeds and revealing his identity ( Mark 1:44; 3:12; 5:43; 7:36; 8:26, 30), an injunction sometimes broken ( Mark 1:45; cf Mark 5:19-20). Further, Jesus teaches by parables, according to Mark, in such a way that those \"outside\" the kingdom do not understand, but only those to whom the mystery has been granted by God\nMark thus shares with Paul, as well as with other parts of the New Testament, an emphasis on election ( Mark 13:20, 22) and upon the gospel as Christ and his cross (cf 1 Cor 1:23). Yet in Mark the person of Jesus is also depicted with an unaffected naturalness. He reacts to events with authentic human emotion: pity ( Mark 1:44), anger ( Mark 3:5), triumph ( Mark 4:40), sympathy ( Mark 5:36; 6:34), surprise ( Mark 6:9), admiration ( Mark 7:29; 10:21), sadness ( Mark 14:33-34), and indignation ( Mark 14:48-49)\nAlthough the book is anonymous, apart from the ancient heading \"According to Mark\" in manuscripts, it has traditionally been assigned to John Mark, in whose mother's house (at Jerusalem) Christians assembled ( Acts 12:12). This Mark was a cousin of Barnabas ( Col 4:10) and accompanied Barnabas and Paul on a missionary journey ( Acts 12:25; 13:3; 15:36- 39). He appears in Pauline letters ( 2 Tim 4:11; Philippians 1:24) and with Peter ( 1 Peter 5:13). Papias (ca. A.D. 135) described Mark as Peter's \"interpreter,\" a view found in other patristic writers. Petrine influence should not, however, be exaggerated. The evangelist has put together various oral and possibly written sources - miracle stories, parables, sayings, stories of controversies, and the passion - so as to speak of the crucified Messiah for Mark's own day\nTraditionally, the gospel is said to have been written shortly before A.D. 70 in Rome, at a time of impending persecution and when destruction loomed over Jerusalem. Its audience seems to have been Gentile, unfamiliar with Jewish customs (hence Mark 7:3-4, 11). The book aimed to equip such Christians to stand faithful in the face of persecution ( Mark 13:9-13), while going on with the proclamation of the gospel begun in Galilee ( Mark 13:10; 14:9). Modern research often proposes as the author an unknown Hellenistic Jewish Christian, possibly in Syria, and perhaps shortly after the year 70\nThe principal divisions of the Gospel according to Mark are the following\nI. The Preparation for the Public Ministry of Jesus ( Mark 1:1-13)\nII. The Mystery of Jesus ( Mark 1:14- 8:26)\nIII. The Mystery Begins to Be Revealed ( Mark 8:27- 9:32)\nIV. The Full Revelation of the Mystery ( Mark 9:33- 16:8) The Longer Ending ( Mark 16:9-20) The Shorter Ending The Freer Logion (in the note on Mark 16:9-20"},"annotations":{}},"9":{"verses":{"1":{"verse":"He also said to them, \"Amen, I say to you, there are some standing here who will not taste death until they see that the kingdom of God has come in power.\"","annotations":["1"]},"2":{"verse":"After six days Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,","annotations":["2"]},"3":{"verse":"and his clothes became dazzling white, such as no fuller on earth could bleach them.","annotations":[]},"4":{"verse":"Then Elijah appeared to them along with Moses, and they were conversing with Jesus.","annotations":[]},"5":{"verse":"Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"","annotations":["3"]},"6":{"verse":"He hardly knew what to say, they were so terrified.","annotations":[]},"7":{"verse":"Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"","annotations":["4"]},"8":{"verse":"Suddenly, looking around, they no longer saw anyone but Jesus alone with them.","annotations":[]},"9":{"verse":"As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.","annotations":["5"]},"10":{"verse":"So they kept the matter to themselves, questioning what rising from the dead meant.","annotations":[]},"11":{"verse":"Then they asked him, \"Why do the scribes say that Elijah must come first?\"","annotations":[]},"12":{"verse":"He told them, \"Elijah will indeed come first and restore all things, yet how is it written regarding the Son of Man that he must suffer greatly and be treated with contempt?","annotations":[]},"13":{"verse":"But I tell you that Elijah has come and they did to him whatever they pleased, as it is written of him.\"","annotations":[]},"14":{"verse":"When they came to the disciples, they saw a large crowd around them and scribes arguing with them.","annotations":["6"]},"15":{"verse":"Immediately on seeing him, the whole crowd was utterly amazed. They ran up to him and greeted him.","annotations":[]},"16":{"verse":"He asked them, \"What are you arguing about with them?\"","annotations":[]},"17":{"verse":"Someone from the crowd answered him, \"Teacher, I have brought to you my son possessed by a mute spirit.","annotations":[]},"18":{"verse":"Wherever it seizes him, it throws him down; he foams at the mouth, grinds his teeth, and becomes rigid. I asked your disciples to drive it out, but they were unable to do so.\"","annotations":[]},"19":{"verse":"He said to them in reply, \"O faithless generation, how long will I be with you? How long will I endure you? Bring him to me.\"","annotations":[]},"20":{"verse":"They brought the boy to him. And when he saw him, the spirit immediately threw the boy into convulsions. As he fell to the ground, he began to roll around and foam at the mouth.","annotations":[]},"21":{"verse":"Then he questioned his father, \"How long has this been happening to him?\" He replied, \"Since childhood.","annotations":[]},"22":{"verse":"It has often thrown him into fire and into water to kill him. But if you can do anything, have compassion on us and help us.\"","annotations":[]},"23":{"verse":"Jesus said to him, \" 'If you can!' Everything is possible to one who has faith.\"","annotations":[]},"24":{"verse":"Then the boy's father cried out, \"I do believe, help my unbelief!\"","annotations":[]},"25":{"verse":"Jesus, on seeing a crowd rapidly gathering, rebuked the unclean spirit and said to it, \"Mute and deaf spirit, I command you: come out of him and never enter him again!\"","annotations":[]},"26":{"verse":"Shouting and throwing the boy into convulsions, it came out. He became like a corpse, which caused many to say, \"He is dead!\"","annotations":[]},"27":{"verse":"But Jesus took him by the hand, raised him, and he stood up.","annotations":[]},"28":{"verse":"When he entered the house, his disciples asked him in private, \"Why could we not drive it out?\"","annotations":[]},"29":{"verse":"He said to them, \"This kind can only come out through prayer.\"","annotations":["7"]},"30":{"verse":"They left from there and began a journey through Galilee, but he did not wish anyone to know about it.","annotations":[]},"31":{"verse":"He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"","annotations":[]},"32":{"verse":"But they did not understand the saying, and they were afraid to question him.","annotations":[]},"33":{"verse":"They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"","annotations":["8"]},"34":{"verse":"But they remained silent. They had been discussing among themselves on the way who was the greatest.","annotations":[]},"35":{"verse":"Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"","annotations":[]},"36":{"verse":"Taking a child he placed it in their midst, and putting his arms around it he said to them,","annotations":[]},"37":{"verse":"\"Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"","annotations":[]},"38":{"verse":"John said to him, \"Teacher, we saw someone driving out demons in your name, and we tried to prevent him because he does not follow us.\"","annotations":["9"]},"39":{"verse":"Jesus replied, \"Do not prevent him. There is no one who performs a mighty deed in my name who can at the same time speak ill of me.","annotations":[]},"40":{"verse":"For whoever is not against us is for us.","annotations":[]},"41":{"verse":"Anyone who gives you a cup of water to drink because you belong to Christ, amen, I say to you, will surely not lose his reward.","annotations":[]},"42":{"verse":"\"Whoever causes one of these little ones who believe (in me) to sin, it would be better for him if a great millstone were put around his neck and he were thrown into the sea.","annotations":[]},"43":{"verse":"If your hand causes you to sin, cut it off. It is better for you to enter into life maimed than with two hands to go into Gehenna, into the unquenchable fire.","annotations":["10"]},"44":{"verse":"","annotations":["11"]},"45":{"verse":"And if your foot causes you to sin, cut it off. It is better for you to enter into life crippled than with two feet to be thrown into Gehenna.","annotations":[]},"47":{"verse":"And if your eye causes you to sin, pluck it out. Better for you to enter into the kingdom of God with one eye than with two eyes to be thrown into Gehenna,","annotations":[]},"48":{"verse":"where 'their worm does not die, and the fire is not quenched.'","annotations":[]},"49":{"verse":"\"Everyone will be salted with fire.","annotations":["12"]},"50":{"verse":"Salt is good, but if salt becomes insipid, with what will you restore its flavor? Keep salt in yourselves and you will have peace with one another.\"","annotations":[]}},"annotations":{"1":"[1] There are some standing . . . come in power: understood by some to refer to the establishment by God's power of his kingdom on earth in and through the church; more likely, as understood by others, a reference to the imminent parousia.","2":"[2-8] Mark and Matthew 17:1 place the transfiguration of Jesus six days after the first prediction of his passion and death and his instruction to the disciples on the doctrine of the cross; Luke 9:28 has \"about eight days.\" Thus the transfiguration counterbalances the prediction of the passion by affording certain of the disciples insight into the divine glory that Jesus possessed. His glory will overcome his death and that of his disciples; cf 2 Cor 3:18; 2 Peter 1:16-19. The heavenly voice ( Mark 9:7) prepares the disciples to understand that in the divine plan Jesus must die ignominiously before his messianic glory is made manifest; cf Luke 24:25-27. See further the note on Matthew 17:1-8","3":"[5] Moses and Elijah represent respectively law and prophecy in the Old Testament and are linked to Matthew. Sinai; cf Exodus 19:16- 20:17; 1 Kings 19:2, 8-14. They now appear with Jesus as witnesses to the fulfillment of the law and the prophets taking place in the person of Jesus as he appears in glory","4":"[7] A cloud came, casting a shadow over them: even the disciples enter into the mystery of his glorification. In the Old Testament the cloud covered the meeting tent, indicating the Lord's presence in the midst of his people ( Exodus 40:34-35) and came to rest upon the temple in Jerusalem at the time of its dedication ( 1 Kings 8:10)","5":"[9-13] At the transfiguration of Jesus his disciples had seen Elijah. They were perplexed because, according to the rabbinical interpretation of Malachi 3:23-24, Elijah was to come first. Jesus' response shows that Elijah has come, in the person of John the Baptist, to prepare for the day of the Lord. Jesus must suffer greatly and be treated with contempt ( Mark 9:12) like the Baptist ( Mark 9:13); cf Mark 6:17-29","6":"[14-29] The disciples' failure to effect a cure seems to reflect unfavorably on Jesus ( Mark 9:14-18, 22). In response Jesus exposes their lack of trust in God ( Mark 4:19) and scores their lack of prayer ( Mark 4:29), i.e., of conscious reliance on God's power when acting in Jesus' name. For Matthew, see the note on Matthew 17:14-20. Luke 9:37-43 centers attention on Jesus' sovereign power","7":"[29] This kind can only come out through prayer: a variant reading adds \"and through fasting.\"","8":"[33-37] Mark probably intends this incident and the sayings that follow as commentary on the disciples' lack of understanding ( Mark 9:32). Their role in Jesus' work is one of service, especially to the poor and lowly. Children were the symbol Jesus used for the anawim, the poor in spirit, the lowly in the Christian community","9":"[38-41] Jesus warns against jealousy and intolerance toward others, such as exorcists who do not follow us. The saying in Mark 9:40 is a broad principle of the divine tolerance. Even the smallest courtesies shown to those who teach in Jesus' name do not go unrewarded","10":"[43,45,47] Gehenna: see the note on Matthew 5:22","11":"[44,46] These verses, lacking in some important early manuscripts, are here omitted as scribal additions. They simply repeat Mark 9:48 itself a modified citation of Isaiah 66:24","12":"[49] Everyone will be salted with fire: so the better manuscripts. Some add \"every sacrifice will be salted with salt.\" The purifying and preservative use of salt in food ( Lev 2:13) and the refinement effected through fire refer here to comparable effects in the spiritual life of the disciples of Jesus"}},"6":{"verses":{"1":{"verse":"He departed from there and came to his native place, accompanied by his disciples.","annotations":["1"]},"2":{"verse":"When the sabbath came he began to teach in the synagogue, and many who heard him were astonished. They said, \"Where did this man get all this? What kind of wisdom has been given him? What mighty deeds are wrought by his hands!","annotations":["2"]},"3":{"verse":"Is he not the carpenter, the son of Mary, and the brother of James and Joses and Judas and Simon? And are not his sisters here with us?\" And they took offense at him.","annotations":["3"]},"4":{"verse":"Jesus said to them, \"A prophet is not without honor except in his native place and among his own kin and in his own house.\"","annotations":["4"]},"5":{"verse":"So he was not able to perform any mighty deed there, apart from curing a few sick people by laying his hands on them.","annotations":["5"]},"6":{"verse":"He was amazed at their lack of faith. He went around to the villages in the vicinity teaching.","annotations":[]},"7":{"verse":"He summoned the Twelve and began to send them out two by two and gave them authority over unclean spirits.","annotations":["6"]},"8":{"verse":"He instructed them to take nothing for the journey but a walking stick - no food, no sack, no money in their belts.","annotations":["7"]},"9":{"verse":"They were, however, to wear sandals but not a second tunic.","annotations":[]},"10":{"verse":"He said to them, \"Wherever you enter a house, stay there until you leave from there.","annotations":["8"]},"11":{"verse":"Whatever place does not welcome you or listen to you, leave there and shake the dust off your feet in testimony against them.\"","annotations":[]},"12":{"verse":"So they went off and preached repentance.","annotations":[]},"13":{"verse":"They drove out many demons, and they anointed with oil many who were sick and cured them.","annotations":["9"]},"14":{"verse":"King Herod heard about it, for his fame had become widespread, and people were saying, \"John the Baptist has been raised from the dead; that is why mighty powers are at work in him.\"","annotations":["10","11"]},"15":{"verse":"Others were saying, \"He is Elijah\"; still others, \"He is a prophet like any of the prophets.\"","annotations":[]},"16":{"verse":"But when Herod learned of it, he said, \"It is John whom I beheaded. He has been raised up.\"","annotations":[]},"17":{"verse":"Herod was the one who had John arrested and bound in prison on account of Herodias, the wife of his brother Philip, whom he had married.","annotations":["12"]},"18":{"verse":"John had said to Herod, \"It is not lawful for you to have your brother's wife.\"","annotations":[]},"19":{"verse":"Herodias harbored a grudge against him and wanted to kill him but was unable to do so.","annotations":["13"]},"20":{"verse":"Herod feared John, knowing him to be a righteous and holy man, and kept him in custody. When he heard him speak he was very much perplexed, yet he liked to listen to him.","annotations":[]},"21":{"verse":"She had an opportunity one day when Herod, on his birthday, gave a banquet for his courtiers, his military officers, and the leading men of Galilee.","annotations":[]},"22":{"verse":"Herodias's own daughter came in and performed a dance that delighted Herod and his guests. The king said to the girl, \"Ask of me whatever you wish and I will grant it to you.\"","annotations":[]},"23":{"verse":"He even swore (many things) to her, \"I will grant you whatever you ask of me, even to half of my kingdom.\"","annotations":[]},"24":{"verse":"She went out and said to her mother, \"What shall I ask for?\" She replied, \"The head of John the Baptist.\"","annotations":[]},"25":{"verse":"The girl hurried back to the king's presence and made her request, \"I want you to give me at once on a platter the head of John the Baptist.\"","annotations":[]},"26":{"verse":"The king was deeply distressed, but because of his oaths and the guests he did not wish to break his word to her.","annotations":[]},"27":{"verse":"So he promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison.","annotations":[]},"28":{"verse":"He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother.","annotations":[]},"29":{"verse":"When his disciples heard about it, they came and took his body and laid it in a tomb.","annotations":[]},"30":{"verse":"The apostles gathered together with Jesus and reported all they had done and taught.","annotations":["14"]},"31":{"verse":"He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.","annotations":["15"]},"32":{"verse":"So they went off in the boat by themselves to a deserted place.","annotations":[]},"33":{"verse":"People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.","annotations":[]},"34":{"verse":"When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.","annotations":[]},"35":{"verse":"By now it was already late and his disciples approached him and said, \"This is a deserted place and it is already very late.","annotations":["16"]},"36":{"verse":"Dismiss them so that they can go to the surrounding farms and villages and buy themselves something to eat.\"","annotations":[]},"37":{"verse":"He said to them in reply, \"Give them some food yourselves.\" But they said to him, \"Are we to buy two hundred days' wages worth of food and give it to them to eat?\"","annotations":[]},"38":{"verse":"He asked them, \"How many loaves do you have? Go and see.\" And when they had found out they said, \"Five loaves and two fish.\"","annotations":[]},"39":{"verse":"So he gave orders to have them sit down in groups on the green grass.","annotations":[]},"40":{"verse":"The people took their places in rows by hundreds and by fifties.","annotations":["17"]},"41":{"verse":"Then, taking the five loaves and the two fish and looking up to heaven, he said the blessing, broke the loaves, and gave them to (his) disciples to set before the people; he also divided the two fish among them all.","annotations":["18"]},"42":{"verse":"They all ate and were satisfied.","annotations":[]},"43":{"verse":"And they picked up twelve wicker baskets full of fragments and what was left of the fish.","annotations":[]},"44":{"verse":"Those who ate (of the loaves) were five thousand men.","annotations":[]},"45":{"verse":"Then he made his disciples get into the boat and precede him to the other side toward Bethsaida, while he dismissed the crowd.","annotations":["19","20"]},"46":{"verse":"And when he had taken leave of them, he went off to the mountain to pray.","annotations":["21"]},"47":{"verse":"When it was evening, the boat was far out on the sea and he was alone on shore.","annotations":[]},"48":{"verse":"Then he saw that they were tossed about while rowing, for the wind was against them. About the fourth watch of the night, he came toward them walking on the sea. He meant to pass by them.","annotations":["22"]},"49":{"verse":"But when they saw him walking on the sea, they thought it was a ghost and cried out.","annotations":[]},"50":{"verse":"They had all seen him and were terrified. But at once he spoke with them, \"Take courage, it is I, do not be afraid!\"","annotations":["23"]},"51":{"verse":"He got into the boat with them and the wind died down. They were (completely) astounded.","annotations":[]},"52":{"verse":"They had not understood the incident of the loaves. On the contrary, their hearts were hardened.","annotations":["24"]},"53":{"verse":"After making the crossing, they came to land at Gennesaret and tied up there.","annotations":[]},"54":{"verse":"As they were leaving the boat, people immediately recognized him.","annotations":[]},"55":{"verse":"They scurried about the surrounding country and began to bring in the sick on mats to wherever they heard he was.","annotations":[]},"56":{"verse":"Whatever villages or towns or countryside he entered, they laid the sick in the marketplaces and begged him that they might touch only the tassel on his cloak; and as many as touched it were healed.","annotations":[]}},"annotations":{"1":"[1] His native place: the Greek word patris here refers to Nazareth (cf Mark 1:9; Luke 4:16, 23-24) though it can also mean native land.","2":"[2-6] See the note on Matthew 13:54-58","3":"[3] Is he not the carpenter?: no other gospel calls Jesus a carpenter. Some witnesses have \"the carpenter's son,\" as in Matthew 13:55. Son of Mary: contrary to Jewish custom, which calls a man the son of his father, this expression may reflect Mark's own faith that God is the Father of Jesus ( Mark 1:1, 11; 8:38; 13:32; 14:36). The brother of James . . . Simon: in Semitic usage, the terms \"brother,\" \"sister\" are applied not only to children of the same parents, but to nephews, nieces, cousins, half-brothers, and half-sisters; cf Genesis 14:16; 29:15; Lev 10:4. While one cannot suppose that the meaning of a Greek word should be sought in the first place from Semitic usage, the Septuagint often translates the Hebrew ah by the Greek word adelphos, \"brother,\" as in the cited passages, a fact that may argue for a similar breadth of meaning in some New Testament passages. For instance, there is no doubt that in v 17, \"brother\" is used of Philip, who was actually the half-brother of Herod Antipas. On the other hand, Mark may have understood the terms literally; see also Mark 3:31-32; Matthew 12:46; 13:55-56; Luke 8:19; John 7:3, 5. The question of meaning here would not have arisen but for the faith of the church in Mary's perpetual virginity","4":"[4] A prophet is not without honor except . . . in his own house: a saying that finds parallels in other literatures, especially Jewish and Greek, but without reference to a prophet. Comparing himself to previous Hebrew prophets whom the people rejected, Jesus intimates his own eventual rejection by the nation especially in view of the dishonor his own relatives had shown him ( Mark 3:21) and now his townspeople as well","5":"[5] He was not able to perform any mighty deed there: according to Mark, Jesus' power could not take effect because of a person's lack of faith","6":"[7-13] The preparation for the mission of the Twelve is seen in the call (1) of the first disciples to be fishers of men ( Mark 1:16-20), (2) then of the Twelve set apart to be with Jesus and to receive authority to preach and expel demons ( Mark 3:13-19). Now they are given the specific mission to exercise that authority in word and power as representatives of Jesus during the time of their formation","7":"[8-9] In Mark the use of a walking stick ( Mark 6:8) and sandals ( Mark 6:9) is permitted, but not in Matthew 10:10 nor in Luke 10:4. Mark does not mention any prohibition to visit pagan territory and to enter Samaritan towns. These differences indicate a certain adaptation to conditions in and outside of Palestine and suggest in Mark's account a later activity in the church. For the rest, Jesus required of his apostles a total dependence on God for food and shelter; cf Mark 6:35-44; 8:1-9","8":"[10-11] Remaining in the same house as a guest ( Mark 6:10) rather than moving to another offering greater comfort avoided any impression of seeking advantage for oneself and prevented dishonor to one's host. Shaking the dust off one's feet served as testimony against those who rejected the call to repentance","9":"[13] Anointed with oil . . . cured them: a common medicinal remedy, but seen here as a vehicle of divine power for healing","10":"[14-16] The various opinions about Jesus anticipate the theme of his identity that reaches its climax in Mark 8:27-30","11":"[14] King Herod: see the note on Matthew 14:1","12":"[17-29] Similarities are to be noted between Mark's account of the imprisonment and death of John the Baptist in this pericope, and that of the passion of Jesus ( Mark 15:1-47). Herod and Pilate, each in turn, acknowledges the holiness of life of one over whom he unjustly exercises the power of condemnation and death ( Mark 6:26-27; 15:9-10, 14-15). The hatred of Herodias toward John parallels that of the Jewish leaders toward Jesus. After the deaths of John and of Jesus, well-disposed persons request the bodies of the victims of Herod and of Pilate in turn to give them respectful burial ( Mark 6:29; 15:45-46)","13":"[19] Herodias: see the note on Matthew 14:3","14":"[30] Apostles: here, and in some manuscripts at Mark 3:14, Mark calls apostles (i.e., those sent forth) the Twelve whom Jesus sends as his emissaries, empowering them to preach, to expel demons, and to cure the sick ( Mark 6:13). Only after Pentecost is the title used in the technical sense","15":"[31-34] The withdrawal of Jesus with his disciples to a desert place to rest attracts a great number of people to follow them. Toward this people of the new exodus Jesus is moved with pity; he satisfies their spiritual hunger by teaching them many things, thus gradually showing himself the faithful shepherd of a new Israel; cf Numbers 27:17; Ezekiel 34:15","16":"[35] See the note on Matthew 14:13-21. Compare this section with Mark 8:1-9. The various accounts of the multiplication of loaves and fishes, two each in Mark and in Matthew and one each in Luke and in John, indicate the wide interest of the early church in their eucharistic gatherings; see, e.g., Mark 6:41; 8:6; 14:22; and recall also the sign of bread in Exodus 16; Deut 8:3-16; Psalm 78:24-25; 105:40; Wisdom 16:20-21","17":"[40] The people . . . in rows by hundreds and by fifties: reminiscent of the groupings of Israelites encamped in the desert ( Exodus 18:21-25) and of the wilderness tradition of the prophets depicting the transformation of the wasteland into pastures where the true shepherd feeds his flock ( Ezekiel 34:25-26) and makes his people beneficiaries of messianic grace","18":"[41] On the language of this verse as eucharistic (cf Mark 14:22), see the notes on Matthew 14:19, 20. Jesus observed the Jewish table ritual of blessing God before partaking of food","19":"[45-52] See the note on Matthew 14:22-33","20":"[45] To the other side toward Bethsaida: a village at the northeastern shore of the Sea of Galilee","21":"[46] He went off to the mountain to pray: see Mark 1:35-38. In John 6:15 Jesus withdrew to evade any involvement in the false messianic hopes of the multitude","22":"[48] Walking on the sea: see the notes on Matthew 14:22-33 and on John 6:19","23":"[50] It is I, do not be afraid!: literally, \"I am.\" This may reflect the divine revelatory formula of Exodus 3:14; Isaiah 41:4, 10, 14; 43:1-3, 10, 13. Mark implies the hidden identity of Jesus as Son of God","24":"[52] They had not understood . . . the loaves: the revelatory character of this sign and that of the walking on the sea completely escaped the disciples. Their hearts were hardened: in Mark 3:5-6 hardness of heart was attributed to those who did not accept Jesus and plotted his death. Here the same disposition prevents the disciples from comprehending Jesus' self-revelation through signs; cf Mark 8:17"}},"7":{"verses":{"1":{"verse":"Now when the Pharisees with some scribes who had come from Jerusalem gathered around him,","annotations":["1"]},"2":{"verse":"they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.","annotations":[]},"3":{"verse":"(For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.","annotations":["2"]},"4":{"verse":"And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles (and beds).)","annotations":[]},"5":{"verse":"So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"","annotations":["3"]},"6":{"verse":"He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;","annotations":[]},"7":{"verse":"In vain do they worship me, teaching as doctrines human precepts.'","annotations":[]},"8":{"verse":"You disregard God's commandment but cling to human tradition.\"","annotations":[]},"9":{"verse":"He went on to say, \"How well you have set aside the commandment of God in order to uphold your tradition!","annotations":[]},"10":{"verse":"For Moses said, 'Honor your father and your mother,' and 'Whoever curses father or mother shall die.'","annotations":[]},"11":{"verse":"Yet you say, 'If a person says to father or mother, \"Any support you might have had from me is qorban\"' (meaning, dedicated to God),","annotations":["4"]},"12":{"verse":"you allow him to do nothing more for his father or mother.","annotations":[]},"13":{"verse":"You nullify the word of God in favor of your tradition that you have handed on. And you do many such things.\"","annotations":[]},"14":{"verse":"He summoned the crowd again and said to them, \"Hear me, all of you, and understand.","annotations":[]},"15":{"verse":"Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"","annotations":[]},"16":{"verse":")","annotations":["5"]},"17":{"verse":"When he got home away from the crowd his disciples questioned him about the parable.","annotations":["6"]},"18":{"verse":"He said to them, \"Are even you likewise without understanding? Do you not realize that everything that goes into a person from outside cannot defile,","annotations":[]},"19":{"verse":"since it enters not the heart but the stomach and passes out into the latrine?\" (Thus he declared all foods clean.)","annotations":["7"]},"20":{"verse":"\"But what comes out of a person, that is what defiles.","annotations":[]},"21":{"verse":"From within people, from their hearts, come evil thoughts, unchastity, theft, murder,","annotations":[]},"22":{"verse":"adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.","annotations":[]},"23":{"verse":"All these evils come from within and they defile.\"","annotations":[]},"24":{"verse":"From that place he went off to the district of Tyre. He entered a house and wanted no one to know about it, but he could not escape notice.","annotations":["8"]},"25":{"verse":"Soon a woman whose daughter had an unclean spirit heard about him. She came and fell at his feet.","annotations":[]},"26":{"verse":"The woman was a Greek, a Syrophoenician by birth, and she begged him to drive the demon out of her daughter.","annotations":[]},"27":{"verse":"He said to her, \"Let the children be fed first. For it is not right to take the food of the children and throw it to the dogs.\"","annotations":["9"]},"28":{"verse":"She replied and said to him, \"Lord, even the dogs under the table eat the children's scraps.\"","annotations":[]},"29":{"verse":"Then he said to her, \"For saying this, you may go. The demon has gone out of your daughter.\"","annotations":[]},"30":{"verse":"When the woman went home, she found the child lying in bed and the demon gone.","annotations":[]},"31":{"verse":"Again he left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.","annotations":[]},"32":{"verse":"And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.","annotations":[]},"33":{"verse":"He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;","annotations":[]},"34":{"verse":"then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")","annotations":[]},"35":{"verse":"And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.","annotations":[]},"36":{"verse":"He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.","annotations":["10"]},"37":{"verse":"They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\"","annotations":[]}},"annotations":{"1":"[1-23] See the note on Matthew 15:1-20. Against the Pharisees' narrow, legalistic, and external practices of piety in matters of purification ( Mark 7:2-5), external worship ( Mark 7:6-7), and observance of commandments, Jesus sets in opposition the true moral intent of the divine law ( Mark 7:8-13). But he goes beyond contrasting the law and Pharisaic interpretation of it. The parable of Mark 7:14-15 in effect sets aside the law itself in respect to clean and unclean food. He thereby opens the way for unity between Jew and Gentile in the kingdom of God, intimated by Jesus' departure for pagan territory beyond Galilee. For similar contrast see Mark 2:1- 3:6; 3:20-35; 6:1-6.","2":"[3] Carefully washing their hands: refers to ritual purification","3":"[5] Tradition of the elders: the body of detailed, unwritten, human laws regarded by the scribes and Pharisees to have the same binding force as that of the Mosaic law; cf Gal 1:14","4":"[11] Qorban: a formula for a gift to God, dedicating the offering to the temple, so that the giver might continue to use it for himself but not give it to others, even needy parents","5":"[16] Mark 7:16, \"Anyone who has ears to hear ought to hear,\" is omitted because it is lacking in some of the best Greek manuscripts and was probably transferred here by scribes from Mark 4:9, 23","6":"[17] Away from the crowd . . . the parable: in this context of privacy the term parable refers to something hidden, about to be revealed to the disciples; cf Mark 4:10-11.34. Jesus sets the Mosaic food laws in the context of the kingdom of God where they are abrogated, and he declares moral defilement the only cause of uncleanness","7":"[19] (Thus he declared all foods clean): if this bold declaration goes back to Jesus, its force was not realized among Jewish Christians in the early church; cf Acts 10:1- 11:18","8":"[24-37] The withdrawal of Jesus to the district of Tyre may have been for a respite ( Mark 7:24), but he soon moved onward to Sidon and, by way of the Sea of Galilee, to the Decapolis. These districts provided a Gentile setting for the extension of his ministry of healing because the people there acknowledged his power ( Mark 7:29, 37). The actions attributed to Jesus ( Mark 7:33-35) were also used by healers of the time","9":"[27-28] The figure of a household in which children at table are fed first and then their leftover food is given to the dogs under the table is used effectively to acknowledge the prior claim of the Jews to the ministry of Jesus; however, Jesus accedes to the Gentile woman's plea for the cure of her afflicted daughter because of her faith","10":"[36] The more they proclaimed it: the same verb proclaim attributed here to the crowd in relation to the miracles of Jesus is elsewhere used in Mark for the preaching of the gospel on the part of Jesus, of his disciples, and of the Christian community ( Mark 1:14; 13:10; 14:9). Implied in the action of the crowd is a recognition of the salvific mission of Jesus; see the note on Matthew 11:5-6"}},"1":{"verses":{"1":{"verse":"The beginning of the gospel of Jesus Christ (the Son of God).","annotations":["1","2"]},"2":{"verse":"As it is written in Isaiah the prophet: \"Behold, I am sending my messenger ahead of you; he will prepare your way.","annotations":["3"]},"3":{"verse":"A voice of one crying out in the desert: 'Prepare the way of the Lord, make straight his paths.'\"","annotations":[]},"4":{"verse":"John (the) Baptist appeared in the desert proclaiming a baptism of repentance for the forgiveness of sins.","annotations":[]},"5":{"verse":"People of the whole Judean countryside and all the inhabitants of Jerusalem were going out to him and were being baptized by him in the Jordan River as they acknowledged their sins.","annotations":[]},"6":{"verse":"John was clothed in camel's hair, with a leather belt around his waist. He fed on locusts and wild honey.","annotations":["4"]},"7":{"verse":"And this is what he proclaimed: \"One mightier than I is coming after me. I am not worthy to stoop and loosen the thongs of his sandals.","annotations":[]},"8":{"verse":"I have baptized you with water; he will baptize you with the holy Spirit.\"","annotations":["5"]},"9":{"verse":"It happened in those days that Jesus came from Nazareth of Galilee and was baptized in the Jordan by John.","annotations":[]},"10":{"verse":"On coming up out of the water he saw the heavens being torn open and the Spirit, like a dove, descending upon him.","annotations":["6"]},"11":{"verse":"And a voice came from the heavens, \"You are my beloved Son; with you I am well pleased.\"","annotations":[]},"12":{"verse":"At once the Spirit drove him out into the desert,","annotations":["7"]},"13":{"verse":"and he remained in the desert for forty days, tempted by Satan. He was among wild beasts, and the angels ministered to him.","annotations":[]},"14":{"verse":"After John had been arrested, Jesus came to Galilee proclaiming the gospel of God:","annotations":["8"]},"15":{"verse":"\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"","annotations":[]},"16":{"verse":"As he passed by the Sea of Galilee, he saw Simon and his brother Andrew casting their nets into the sea; they were fishermen.","annotations":["9"]},"17":{"verse":"Jesus said to them, \"Come after me, and I will make you fishers of men.\"","annotations":[]},"18":{"verse":"Then they abandoned their nets and followed him.","annotations":[]},"19":{"verse":"He walked along a little farther and saw James, the son of Zebedee, and his brother John. They too were in a boat mending their nets.","annotations":[]},"20":{"verse":"Then he called them. So they left their father Zebedee in the boat along with the hired men and followed him.","annotations":[]},"21":{"verse":"Then they came to Capernaum, and on the sabbath he entered the synagogue and taught.","annotations":["10"]},"22":{"verse":"The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.","annotations":[]},"23":{"verse":"In their synagogue was a man with an unclean spirit;","annotations":["11"]},"24":{"verse":"he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are - the Holy One of God!\"","annotations":["12","13"]},"25":{"verse":"Jesus rebuked him and said, \"Quiet! Come out of him!\"","annotations":[]},"26":{"verse":"The unclean spirit convulsed him and with a loud cry came out of him.","annotations":[]},"27":{"verse":"All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"","annotations":[]},"28":{"verse":"His fame spread everywhere throughout the whole region of Galilee.","annotations":[]},"29":{"verse":"On leaving the synagogue he entered the house of Simon and Andrew with James and John.","annotations":[]},"30":{"verse":"Simon's mother-in-law lay sick with a fever. They immediately told him about her.","annotations":[]},"31":{"verse":"He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.","annotations":[]},"32":{"verse":"When it was evening, after sunset, they brought to him all who were ill or possessed by demons.","annotations":[]},"33":{"verse":"The whole town was gathered at the door.","annotations":[]},"34":{"verse":"He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.","annotations":[]},"35":{"verse":"Rising very early before dawn, he left and went off to a deserted place, where he prayed.","annotations":[]},"36":{"verse":"Simon and those who were with him pursued him","annotations":[]},"37":{"verse":"and on finding him said, \"Everyone is looking for you.\"","annotations":[]},"38":{"verse":"He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"","annotations":[]},"39":{"verse":"So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee.","annotations":[]},"40":{"verse":"A leper came to him (and kneeling down) begged him and said, \"If you wish, you can make me clean.\"","annotations":["14"]},"41":{"verse":"Moved with pity, he stretched out his hand, touched him, and said to him, \"I do will it. Be made clean.\"","annotations":[]},"42":{"verse":"The leprosy left him immediately, and he was made clean.","annotations":[]},"43":{"verse":"Then, warning him sternly, he dismissed him at once.","annotations":[]},"44":{"verse":"Then he said to him, \"See that you tell no one anything, but go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"","annotations":[]},"45":{"verse":"The man went away and began to publicize the whole matter. He spread the report abroad so that it was impossible for Jesus to enter a town openly. He remained outside in deserted places, and people kept coming to him from everywhere.","annotations":[]}},"annotations":{"1":"[1-13] The prologue of the Gospel according to Mark begins with the title ( Mark 1:1) followed by three events preparatory to Jesus' preaching: (1) the appearance in the Judean wilderness of John, baptizer, preacher of repentance, and precursor of Jesus ( Mark 1:2-8); (2) the baptism of Jesus, at which a voice from heaven acknowledges Jesus to be God's Son, and the holy Spirit descends on him ( Mark 1:9-11); (3) the temptation of Jesus by Satan ( Mark 1:12-13)","2":"[1] The gospel of Jesus Christ [the Son of God]: the \"good news\" of salvation in and through Jesus, crucified and risen, acknowledged by the Christian community as Messiah ( Mark 8:29; 14:61-62) and Son of God ( Mark 1:11; 9:7; 15:39), although some important manuscripts here omit the Son of God.","3":"[2-3] Although Mark attributes the prophecy to Isaiah, the text is a combination of Malachi 3:1; Isaiah 40:3; Exodus 23:20; cf Matthew 11:10; Luke 7:27. John's ministry is seen as God's prelude to the saving mission of his Son. The way of the Lord: this prophecy of Deutero-Isaiah concerning the end of the Babylonian exile is here applied to the coming of Jesus; John the Baptist is to prepare the way for him","4":"[6] Clothed in camel's hair . . . waist: the Baptist's garb recalls that of Elijah in 2 Kings 1:8. Jesus speaks of the Baptist as Elijah who has already come ( Mark 9:11-13; Matthew 17:10-12; cf Malachi 3:23-24; Luke 1:17)","5":"[8-9] Through the life-giving baptism with the holy Spirit ( Mark 1:8), Jesus will create a new people of God. But first he identifies himself with the people of Israel in submitting to John's baptism of repentance and in bearing on their behalf the burden of God's decisive judgment ( Mark 1:9; cf Mark 1:4). As in the desert of Sinai, so here in the wilderness of Judea, Israel's sonship with God is to be renewed","6":"[10-11] He saw the heavens . . . and the Spirit . . . upon him: indicating divine intervention in fulfillment of promise. Here the descent of the Spirit on Jesus is meant, anointing him for his ministry; cf Isaiah 11:2; 42:1; 61:1; 63:9. A voice . . . with you I am well pleased: God's acknowledgment of Jesus as his unique Son, the object of his love. His approval of Jesus is the assurance that Jesus will fulfill his messianic mission of salvation","7":"[12-13] The same Spirit who descended on Jesus in his baptism now drives him into the desert for forty days. The result is radical confrontation and temptation by Satan who attempts to frustrate the work of God. The presence of wild beasts may indicate the horror and danger of the desert regarded as the abode of demons or may reflect the paradise motif of harmony among all creatures; cf Isaiah 11:6-9. The presence of ministering angels to sustain Jesus recalls the angel who guided the Israelites in the desert in the first Exodus ( Exodus 14:19; 23:20) and the angel who supplied nourishment to Elijah in the wilderness ( 1 Kings 19:5-7). The combined forces of good and evil were present to Jesus in the desert. His sustained obedience brings forth the new Israel of God there where Israel's rebellion had brought death and alienation","8":"[14-15] After John had been arrested: in the plan of God, Jesus was not to proclaim the good news of salvation prior to the termination of the Baptist's active mission. Galilee: in the Marcan account, scene of the major part of Jesus' public ministry before his arrest and condemnation. The gospel of God: not only the good news from God but about God at work in Jesus Christ. This is the time of fulfillment: i.e., of God's promises. The kingdom of God . . . repent: see the note on Matthew 3:2","9":"[16-20] These verses narrate the call of the first Disciples. See the notes on Matthew 4:18-22 and Matthew 4:20","10":"[21-45] The account of a single day's ministry of Jesus on a sabbath in and outside the synagogue of Capernaum ( Mark 1:21-31) combines teaching and miracles of exorcism and healing. Mention is not made of the content of the teaching but of the effect of astonishment and alarm on the people. Jesus' teaching with authority, making an absolute claim on the hearer, was in the best tradition of the ancient prophets, not of the scribes. The narrative continues with events that evening ( Mark 1:32-34; see the notes on Matthew 8:14-17) and the next day ( Mark 1:35-39). The cleansing in Mark 1:40-45 stands as an isolated story","11":"[23] An unclean spirit: so called because of the spirit's resistance to the holiness of God. The spirit knows and fears the power of Jesus to destroy his influence; cf Mark 1:32, 34; 3:11; 6:13","12":"[24-25] The Holy One of God: not a confession but an attempt to ward off Jesus' power, reflecting the notion that use of the precise name of an opposing spirit would guarantee mastery over him. Jesus silenced the cry of the unclean spirit and drove him out of the man","13":"[24] What have you to do with us?: see the note on John 2:4","14":"[40] A leper: for the various forms of skin disease, see Lev 13:1-50 and the note on Lev 13:2-4. There are only two instances in the Old Testament in which God is shown to have cured a leper ( Numbers 12:10-15; 2 Kings 5:1-14). The law of Moses provided for the ritual purification of a leper. In curing the leper, Jesus assumes that the priests will reinstate the cured man into the religious community. See also the note on Luke 5:14"}},"3":{"verses":{"1":{"verse":"Again he entered the synagogue. There was a man there who had a withered hand.","annotations":["1"]},"2":{"verse":"They watched him closely to see if he would cure him on the sabbath so that they might accuse him.","annotations":[]},"3":{"verse":"He said to the man with the withered hand, \"Come up here before us.\"","annotations":[]},"4":{"verse":"Then he said to them, \"Is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\" But they remained silent.","annotations":[]},"5":{"verse":"Looking around at them with anger and grieved at their hardness of heart, he said to the man, \"Stretch out your hand.\" He stretched it out and his hand was restored.","annotations":[]},"6":{"verse":"The Pharisees went out and immediately took counsel with the Herodians against him to put him to death.","annotations":["2"]},"7":{"verse":"Jesus withdrew toward the sea with his disciples. A large number of people (followed) from Galilee and from Judea.","annotations":["3"]},"8":{"verse":"Hearing what he was doing, a large number of people came to him also from Jerusalem, from Idumea, from beyond the Jordan, and from the neighborhood of Tyre and Sidon.","annotations":[]},"9":{"verse":"He told his disciples to have a boat ready for him because of the crowd, so that they would not crush him.","annotations":[]},"10":{"verse":"He had cured many and, as a result, those who had diseases were pressing upon him to touch him.","annotations":[]},"11":{"verse":"And whenever unclean spirits saw him they would fall down before him and shout, \"You are the Son of God.\"","annotations":["4"]},"12":{"verse":"He warned them sternly not to make him known.","annotations":[]},"13":{"verse":"He went up the mountain and summoned those whom he wanted and they came to him.","annotations":["5"]},"14":{"verse":"He appointed twelve (whom he also named apostles) that they might be with him and he might send them forth to preach","annotations":["6"]},"15":{"verse":"and to have authority to drive out demons:","annotations":[]},"16":{"verse":"(he appointed the twelve:) Simon, whom he named Peter;","annotations":["7"]},"17":{"verse":"James, son of Zebedee, and John the brother of James, whom he named Boanerges, that is, sons of thunder;","annotations":[]},"18":{"verse":"Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus; Thaddeus, Simon the Cananean,","annotations":[]},"19":{"verse":"and Judas Iscariot who betrayed him.","annotations":[]},"20":{"verse":"He came home. Again (the) crowd gathered, making it impossible for them even to eat.","annotations":["8","9"]},"21":{"verse":"When his relatives heard of this they set out to seize him, for they said, \"He is out of his mind.\"","annotations":[]},"22":{"verse":"The scribes who had come from Jerusalem said, \"He is possessed by Beelzebul,\" and \"By the prince of demons he drives out demons.\"","annotations":["10"]},"23":{"verse":"Summoning them, he began to speak to them in parables, \"How can Satan drive out Satan?","annotations":[]},"24":{"verse":"If a kingdom is divided against itself, that kingdom cannot stand.","annotations":[]},"25":{"verse":"And if a house is divided against itself, that house will not be able to stand.","annotations":[]},"26":{"verse":"And if Satan has risen up against himself and is divided, he cannot stand; that is the end of him.","annotations":[]},"27":{"verse":"But no one can enter a strong man's house to plunder his property unless he first ties up the strong man. Then he can plunder his house.","annotations":[]},"28":{"verse":"Amen, I say to you, all sins and all blasphemies that people utter will be forgiven them.","annotations":[]},"29":{"verse":"But whoever blasphemes against the holy Spirit will never have forgiveness, but is guilty of an everlasting sin.\"","annotations":["11"]},"30":{"verse":"For they had said, \"He has an unclean spirit.\"","annotations":[]},"31":{"verse":"His mother and his brothers arrived. Standing outside they sent word to him and called him.","annotations":[]},"32":{"verse":"A crowd seated around him told him, \"Your mother and your brothers (and your sisters) are outside asking for you.\"","annotations":["12"]},"33":{"verse":"But he said to them in reply, \"Who are my mother and (my) brothers?\"","annotations":[]},"34":{"verse":"And looking around at those seated in the circle he said, \"Here are my mother and my brothers.","annotations":[]},"35":{"verse":"(For) whoever does the will of God is my brother and sister and mother.\"","annotations":[]}},"annotations":{"1":"[1-5] Here Jesus is again depicted in conflict with his adversaries over the question of sabbath-day observance. His opponents were already ill disposed toward him because they regarded Jesus as a violator of the sabbath. Jesus' question Is it lawful to do good on the sabbath rather than to do evil? places the matter in the broader theological context outside the casuistry of the scribes. The answer is obvious. Jesus heals the man with the withered hand in the sight of all and reduces his opponents to silence; cf John 5:17-18.","2":"[6] In reporting the plot of the Pharisees and Herodians to put Jesus to death after this series of conflicts in Galilee, Mark uses a pattern that recurs in his account of later controversies in Jerusalem ( Mark 11:17-18; 12:13-17). The help of the Herodians, supporters of Herod Antipas, tetrarch of Galilee and Perea, is needed to take action against Jesus. Both series of conflicts point to their gravity and to the impending passion of Jesus","3":"[7-19] This overview of the Galilean ministry manifests the power of Jesus to draw people to himself through his teaching and deeds of power. The crowds of Jews from many regions surround Jesus ( Mark 3:7-12). This phenomenon prepares the way for creating a new people of Israel. The choice and mission of the Twelve is the prelude ( Mark 3:13-19)","4":"[11-12] See the note on Mark 1:24-25","5":"[13] He went up the mountain: here and elsewhere the mountain is associated with solemn moments and acts in the mission and self-revelation of Jesus ( Mark 6:46; 9:2-8; 13:3). Jesus acts with authority as he summoned those whom he wanted and they came to him","6":"[14-15] He appointed twelve [whom he also named apostles] that they might be with him: literally \"he made,\" i.e., instituted them as apostles to extend his messianic mission through them ( Mark 6:7-13). See the notes on Matthew 10:1 and 10:2-4","7":"[16] Simon, whom he named Peter: Mark indicates that Simon's name was changed on this occasion. Peter is first in all lists of the apostles ( Matthew 10:2; Luke 6:14; Acts 1:13; cf 1 Cor 15:5-8)","8":"[20-35] Within the narrative of the coming of Jesus' relatives ( Mark 3:20-21) is inserted the account of the unbelieving scribes from Jerusalem who attributed Jesus' power over demons to Beelzebul ( Mark 3:22-30); see the note on Mark 5:21-43. There were those even among the relatives of Jesus who disbelieved and regarded Jesus as out of his mind ( Mark 3:21). Against this background, Jesus is informed of the arrival of his mother and brothers [and sisters] ( Mark 3:32). He responds by showing that not family ties but doing God's will (35) is decisive in the kingdom; cf the note on Matthew 12:46-50","9":"[20] He came home: cf Mark 2:1-2 and see the note on Mark 2:15","10":"[22] By Beelzebul: see the note on Matthew 10:25. Two accusations are leveled against Jesus: (1) that he is possessed by an unclean spirit, and (2) by the prince of demons he drives out demons. Jesus answers the second charge by a parable ( Mark 3:24-27) and responds to the first charge in Mark 3:28-29","11":"[29] Whoever blasphemes against the holy Spirit: this sin is called an everlasting sin because it attributes to Satan, who is the power of evil, what is actually the work of the holy Spirit, namely, victory over the demons","12":"[32] Your brothers: see the note on Mark 6:3"}},"10":{"verses":{"1":{"verse":"He set out from there and went into the district of Judea (and) across the Jordan. Again crowds gathered around him and, as was his custom, he again taught them.","annotations":[]},"2":{"verse":"The Pharisees approached and asked, \"Is it lawful for a husband to divorce his wife?\" They were testing him.","annotations":["1"]},"3":{"verse":"He said to them in reply, \"What did Moses command you?\"","annotations":[]},"4":{"verse":"They replied, \"Moses permitted him to write a bill of divorce and dismiss her.\"","annotations":[]},"5":{"verse":"But Jesus told them, \"Because of the hardness of your hearts he wrote you this commandment.","annotations":[]},"6":{"verse":"But from the beginning of creation, 'God made them male and female.","annotations":[]},"7":{"verse":"For this reason a man shall leave his father and mother (and be joined to his wife),","annotations":[]},"8":{"verse":"and the two shall become one flesh.' So they are no longer two but one flesh.","annotations":[]},"9":{"verse":"Therefore what God has joined together, no human being must separate.\"","annotations":[]},"10":{"verse":"In the house the disciples again questioned him about this.","annotations":[]},"11":{"verse":"He said to them, \"Whoever divorces his wife and marries another commits adultery against her;","annotations":[]},"12":{"verse":"and if she divorces her husband and marries another, she commits adultery.\"","annotations":[]},"13":{"verse":"And people were bringing children to him that he might touch them, but the disciples rebuked them.","annotations":[]},"14":{"verse":"When Jesus saw this he became indignant and said to them, \"Let the children come to me; do not prevent them, for the kingdom of God belongs to such as these.","annotations":[]},"15":{"verse":"Amen, I say to you, whoever does not accept the kingdom of God like a child will not enter it.\"","annotations":["2"]},"16":{"verse":"Then he embraced them and blessed them, placing his hands on them.","annotations":[]},"17":{"verse":"As he was setting out on a journey, a man ran up, knelt down before him, and asked him, \"Good teacher, what must I do to inherit eternal life?\"","annotations":[]},"18":{"verse":"Jesus answered him, \"Why do you call me good? No one is good but God alone.","annotations":["3"]},"19":{"verse":"You know the commandments: 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness; you shall not defraud; honor your father and your mother.'\"","annotations":[]},"20":{"verse":"He replied and said to him, \"Teacher, all of these I have observed from my youth.\"","annotations":[]},"21":{"verse":"Jesus, looking at him, loved him and said to him, \"You are lacking in one thing. Go, sell what you have, and give to (the) poor and you will have treasure in heaven; then come, follow me.\"","annotations":[]},"22":{"verse":"At that statement his face fell, and he went away sad, for he had many possessions.","annotations":[]},"23":{"verse":"Jesus looked around and said to his disciples, \"How hard it is for those who have wealth to enter the kingdom of God!\"","annotations":["4"]},"24":{"verse":"The disciples were amazed at his words. So Jesus again said to them in reply, \"Children, how hard it is to enter the kingdom of God!","annotations":[]},"25":{"verse":"It is easier for a camel to pass through (the) eye of (a) needle than for one who is rich to enter the kingdom of God.\"","annotations":[]},"26":{"verse":"They were exceedingly astonished and said among themselves, \"Then who can be saved?\"","annotations":[]},"27":{"verse":"Jesus looked at them and said, \"For human beings it is impossible, but not for God. All things are possible for God.\"","annotations":[]},"28":{"verse":"Peter began to say to him, \"We have given up everything and followed you.\"","annotations":[]},"29":{"verse":"Jesus said, \"Amen, I say to you, there is no one who has given up house or brothers or sisters or mother or father or children or lands for my sake and for the sake of the gospel","annotations":[]},"30":{"verse":"who will not receive a hundred times more now in this present age: houses and brothers and sisters and mothers and children and lands, with persecutions, and eternal life in the age to come.","annotations":[]},"31":{"verse":"But many that are first will be last, and (the) last will be first.\"","annotations":[]},"32":{"verse":"They were on the way, going up to Jerusalem, and Jesus went ahead of them. They were amazed, and those who followed were afraid. Taking the Twelve aside again, he began to tell them what was going to happen to him.","annotations":[]},"33":{"verse":"\"Behold, we are going up to Jerusalem, and the Son of Man will be handed over to the chief priests and the scribes, and they will condemn him to death and hand him over to the Gentiles","annotations":[]},"34":{"verse":"who will mock him, spit upon him, scourge him, and put him to death, but after three days he will rise.\"","annotations":[]},"35":{"verse":"Then James and John, the sons of Zebedee, came to him and said to him, \"Teacher, we want you to do for us whatever we ask of you.\"","annotations":[]},"36":{"verse":"He replied, \"What do you wish (me) to do for you?\"","annotations":[]},"37":{"verse":"They answered him, \"Grant that in your glory we may sit one at your right and the other at your left.\"","annotations":[]},"38":{"verse":"Jesus said to them, \"You do not know what you are asking. Can you drink the cup that I drink or be baptized with the baptism with which I am baptized?\"","annotations":["5"]},"39":{"verse":"They said to him, \"We can.\" Jesus said to them, \"The cup that I drink, you will drink, and with the baptism with which I am baptized, you will be baptized;","annotations":[]},"40":{"verse":"but to sit at my right or at my left is not mine to give but is for those for whom it has been prepared.\"","annotations":[]},"41":{"verse":"When the ten heard this, they became indignant at James and John.","annotations":[]},"42":{"verse":"Jesus summoned them and said to them, \"You know that those who are recognized as rulers over the Gentiles lord it over them, and their great ones make their authority over them felt.","annotations":["6"]},"43":{"verse":"But it shall not be so among you. Rather, whoever wishes to be great among you will be your servant;","annotations":[]},"44":{"verse":"whoever wishes to be first among you will be the slave of all.","annotations":[]},"45":{"verse":"For the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"","annotations":[]},"46":{"verse":"They came to Jericho. And as he was leaving Jericho with his disciples and a sizable crowd, Bartimaeus, a blind man, the son of Timaeus, sat by the roadside begging.","annotations":["7"]},"47":{"verse":"On hearing that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, son of David, have pity on me.\"","annotations":[]},"48":{"verse":"And many rebuked him, telling him to be silent. But he kept calling out all the more, \"Son of David, have pity on me.\"","annotations":[]},"49":{"verse":"Jesus stopped and said, \"Call him.\" So they called the blind man, saying to him, \"Take courage; get up, he is calling you.\"","annotations":[]},"50":{"verse":"He threw aside his cloak, sprang up, and came to Jesus.","annotations":[]},"51":{"verse":"Jesus said to him in reply, \"What do you want me to do for you?\" The blind man replied to him, \"Master, I want to see.\"","annotations":[]},"52":{"verse":"Jesus told him, \"Go your way; your faith has saved you.\" Immediately he received his sight and followed him on the way.","annotations":[]}},"annotations":{"1":"[2-9] In the dialogue between Jesus and the Pharisees on the subject of divorce, Jesus declares that the law of Moses permitted divorce ( Deut 24:1) only because of the hardness of your hearts ( Mark 10:4-5). In citing Genesis 1:27 and 2:24 Jesus proclaims permanence to be the divine intent from the beginning concerning human marriage ( Mark 10:6-8). He reaffirms this with the declaration that what God has joined together, no human being must separate ( Mark 10:9). See further the notes on Matthew 5:31-32; 19:3-9.","2":"[15] Whoever does not accept the kingdom of God like a child: i.e., in total dependence upon and obedience to the gospel; cf Matthew 18:3-4","3":"[18] Why do you call me good?: Jesus repudiates the term \"good\" for himself and directs it to God, the source of all goodness who alone can grant the gift of eternal life; cf Matthew 19:16-17","4":"[23-27] In the Old Testament wealth and material goods are considered a sign of God's favor ( Job 1:10; Psalm 128:1-2; Isaiah 3:10). The words of Jesus in Mark 10:23-25 provoke astonishment among the disciples because of their apparent contradiction of the Old Testament concept ( Mark 10:24.26). Since wealth, power, and merit generate false security, Jesus rejects them utterly as a claim to enter the kingdom. Achievement of salvation is beyond human capability and depends solely on the goodness of God who offers it as a gift ( Mark 10:27)","5":"[38-40] Can you drink the cup . . . I am baptized?: the metaphor of drinking the cup is used in the Old Testament to refer to acceptance of the destiny assigned by God; see the note on Ps 11, 6. In Jesus' case, this involves divine judgment on sin that Jesus the innocent one is to expiate on behalf of the guilty ( Mark 14:24; Isaiah 53:5). His baptism is to be his crucifixion and death for the salvation of the human race; cf Luke 12:50. The request of James and John for a share in the glory ( Mark 10:35-37) must of necessity involve a share in Jesus' sufferings, the endurance of tribulation and suffering for the gospel ( Mark 10:39). The authority of assigning places of honor in the kingdom is reserved to God ( Mark 10:40)","6":"[42-45] Whatever authority is to be exercised by the disciples must, like that of Jesus, be rendered as service to others ( Mark 10:45) rather than for personal aggrandizement ( Mark 10:42-44). The service of Jesus is his passion and death for the sins of the human race ( Mark 10:45); cf Mark 14:24; Isaiah 53:11-12; Matthew 26:28; Luke 22:19-20","7":"[46] See the notes on Matthew 9:27-31 and 20:29-34"}},"4":{"verses":{"1":{"verse":"On another occasion he began to teach by the sea. A very large crowd gathered around him so that he got into a boat on the sea and sat down. And the whole crowd was beside the sea on land.","annotations":["1","2"]},"2":{"verse":"And he taught them at length in parables, and in the course of his instruction he said to them,","annotations":[]},"3":{"verse":"\"Hear this! A sower went out to sow.","annotations":["3"]},"4":{"verse":"And as he sowed, some seed fell on the path, and the birds came and ate it up.","annotations":[]},"5":{"verse":"Other seed fell on rocky ground where it had little soil. It sprang up at once because the soil was not deep.","annotations":[]},"6":{"verse":"And when the sun rose, it was scorched and it withered for lack of roots.","annotations":[]},"7":{"verse":"Some seed fell among thorns, and the thorns grew up and choked it and it produced no grain.","annotations":[]},"8":{"verse":"And some seed fell on rich soil and produced fruit. It came up and grew and yielded thirty, sixty, and a hundredfold.\"","annotations":[]},"9":{"verse":"He added, \"Whoever has ears to hear ought to hear.\"","annotations":[]},"10":{"verse":"And when he was alone, those present along with the Twelve questioned him about the parables.","annotations":[]},"11":{"verse":"He answered them, \"The mystery of the kingdom of God has been granted to you. But to those outside everything comes in parables,","annotations":["4"]},"12":{"verse":"so that 'they may look and see but not perceive, and hear and listen but not understand, in order that they may not be converted and be forgiven.'\"","annotations":[]},"13":{"verse":"Jesus said to them, \"Do you not understand this parable? Then how will you understand any of the parables?","annotations":["5"]},"14":{"verse":"The sower sows the word.","annotations":[]},"15":{"verse":"These are the ones on the path where the word is sown. As soon as they hear, Satan comes at once and takes away the word sown in them.","annotations":[]},"16":{"verse":"And these are the ones sown on rocky ground who, when they hear the word, receive it at once with joy.","annotations":[]},"17":{"verse":"But they have no root; they last only for a time. Then when tribulation or persecution comes because of the word, they quickly fall away.","annotations":[]},"18":{"verse":"Those sown among thorns are another sort. They are the people who hear the word,","annotations":[]},"19":{"verse":"but worldly anxiety, the lure of riches, and the craving for other things intrude and choke the word, and it bears no fruit.","annotations":[]},"20":{"verse":"But those sown on rich soil are the ones who hear the word and accept it and bear fruit thirty and sixty and a hundredfold.\"","annotations":[]},"21":{"verse":"He said to them, \"Is a lamp brought in to be placed under a bushel basket or under a bed, and not to be placed on a lampstand?","annotations":[]},"22":{"verse":"For there is nothing hidden except to be made visible; nothing is secret except to come to light.","annotations":[]},"23":{"verse":"Anyone who has ears to hear ought to hear.\"","annotations":[]},"24":{"verse":"He also told them, \"Take care what you hear. The measure with which you measure will be measured out to you, and still more will be given to you.","annotations":[]},"25":{"verse":"To the one who has, more will be given; from the one who has not, even what he has will be taken away.\"","annotations":[]},"26":{"verse":"He said,\"This is how it is with the kingdom of God; it is as if a man were to scatter seed on the land","annotations":["6"]},"27":{"verse":"and would sleep and rise night and day and the seed would sprout and grow, he knows not how.","annotations":[]},"28":{"verse":"Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.","annotations":[]},"29":{"verse":"And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"","annotations":[]},"30":{"verse":"He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?","annotations":[]},"31":{"verse":"It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.","annotations":[]},"32":{"verse":"But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"","annotations":["7"]},"33":{"verse":"With many such parables he spoke the word to them as they were able to understand it.","annotations":[]},"34":{"verse":"Without parables he did not speak to them, but to his own disciples he explained everything in private.","annotations":[]},"35":{"verse":"On that day, as evening drew on, he said to them, \"Let us cross to the other side.\"","annotations":["8"]},"36":{"verse":"Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.","annotations":[]},"37":{"verse":"A violent squall came up and waves were breaking over the boat, so that it was already filling up.","annotations":[]},"38":{"verse":"Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"","annotations":[]},"39":{"verse":"He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.","annotations":["9"]},"40":{"verse":"Then he asked them, \"Why are you terrified? Do you not yet have faith?\"","annotations":[]},"41":{"verse":"They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"","annotations":["10"]}},"annotations":{"1":"[1-34] In parables (2): see the note on Matthew 13:3. The use of parables is typical of Jesus' enigmatic method of teaching the crowds ( Mark 4:2-9, 12) as compared with the interpretation of the parables he gives to his disciples ( Mark 4:10-25, 33-34) to each group according to its capacity to understand ( Mark 4:9-11). The key feature of the parable at hand is the sowing of the seed (3), representing the breakthrough of the kingdom of God into the world. The various types of soil refer to the diversity of response accorded the word of God ( Mark 4:4-7). The climax of the parable is the harvest of thirty, sixty, and a hundredfold, indicating the consummation of the kingdom ( Mark 4:8). Thus both the present and the future action of God, from the initiation to the fulfillment of the kingdom, is presented through this and other parables ( Mark 4:26-29, 30-32)","2":"[1] By the sea: the shore of the Sea of Galilee or a boat near the shore ( Mark 2:13; 3:7-8) is the place where Mark depicts Jesus teaching the crowds. By contrast the mountain is the scene of Jesus at prayer ( Mark 6:46) or in the process of forming his disciples ( Mark 3:13; 9:2).","3":"[3-8] See the note on Matthew 13:3-8","4":"[11-12] These verses are to be viewed against their background in Mark 3:6, 22 concerning the unbelief and opposition Jesus encountered in his ministry. It is against this background that the distinction in Jesus' method becomes clear of presenting the kingdom to the disbelieving crowd in one manner and to the disciples in another. To the former it is presented in parables and the truth remains hidden; for the latter the parable is interpreted and the mystery is partially revealed because of their faith; see the notes on Matthew 13:11 and Matthew 13:13","5":"[13-20] See the note on Matthew 13:18-23","6":"[26-29] Only Mark records the parable of the seed's growth. Sower and harvester are the same. The emphasis is on the power of the seed to grow of itself without human intervention ( Mark 4:27). Mysteriously it produces blade and ear and full grain ( Mark 4:28). Thus the kingdom of God initiated by Jesus in proclaiming the word develops quietly yet powerfully until it is fully established by him at the final judgment ( Mark 4:29); cf Rev 14:15","7":"[32] The universality of the kingdom of God is indicated here; cf Ezekiel 17:23; 31:6; Daniel 4:17-19","8":"[ 4:35- 5:43] After the chapter on parables, Mark narrates four miracle stories: Mark 4:35-41; 5:1-20; and two joined together in Mark 5:21-43. See also the notes on Matthew 8:23-34 and 9:8-26","9":"[39] Quiet! Be still!: as in the case of silencing a demon ( Mark 1:25), Jesus rebukes the wind and subdues the turbulence of the sea by a mere word; see the note on Matthew 8:26","10":"[41] Jesus is here depicted as exercising power over wind and sea. In the Christian community this event was seen as a sign of Jesus' saving presence amid persecutions that threatened its existence"}},"13":{"verses":{"1":{"verse":"As he was making his way out of the temple area one of his disciples said to him, \"Look, teacher, what stones and what buildings!\"","annotations":["1"]},"2":{"verse":"Jesus said to him, \"Do you see these great buildings? There will not be one stone left upon another that will not be thrown down.\"","annotations":[]},"3":{"verse":"As he was sitting on the Mount of Olives opposite the temple area, Peter, James, John, and Andrew asked him privately,","annotations":["2"]},"4":{"verse":"\"Tell us, when will this happen, and what sign will there be when all these things are about to come to an end?\"","annotations":[]},"5":{"verse":"Jesus began to say to them, \"See that no one deceives you.","annotations":[]},"6":{"verse":"Many will come in my name saying, 'I am he,' and they will deceive many.","annotations":[]},"7":{"verse":"When you hear of wars and reports of wars do not be alarmed; such things must happen, but it will not yet be the end.","annotations":[]},"8":{"verse":"Nation will rise against nation and kingdom against kingdom. There will be earthquakes from place to place and there will be famines. These are the beginnings of the labor pains.","annotations":[]},"9":{"verse":"\"Watch out for yourselves. They will hand you over to the courts. You will be beaten in synagogues. You will be arraigned before governors and kings because of me, as a witness before them.","annotations":[]},"10":{"verse":"But the gospel must first be preached to all nations.","annotations":["3"]},"11":{"verse":"When they lead you away and hand you over, do not worry beforehand about what you are to say. But say whatever will be given to you at that hour. For it will not be you who are speaking but the holy Spirit.","annotations":[]},"12":{"verse":"Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.","annotations":[]},"13":{"verse":"You will be hated by all because of my name. But the one who perseveres to the end will be saved.","annotations":[]},"14":{"verse":"\"When you see the desolating abomination standing where he should not (let the reader understand), then those in Judea must flee to the mountains,","annotations":["4"]},"15":{"verse":"(and) a person on a housetop must not go down or enter to get anything out of his house,","annotations":[]},"16":{"verse":"and a person in a field must not return to get his cloak.","annotations":[]},"17":{"verse":"Woe to pregnant women and nursing mothers in those days.","annotations":[]},"18":{"verse":"Pray that this does not happen in winter.","annotations":[]},"19":{"verse":"For those times will have tribulation such as has not been since the beginning of God's creation until now, nor ever will be.","annotations":[]},"20":{"verse":"If the Lord had not shortened those days, no one would be saved; but for the sake of the elect whom he chose, he did shorten the days.","annotations":[]},"21":{"verse":"If anyone says to you then, 'Look, here is the Messiah! Look, there he is!' do not believe it.","annotations":[]},"22":{"verse":"False messiahs and false prophets will arise and will perform signs and wonders in order to mislead, if that were possible, the elect.","annotations":[]},"23":{"verse":"Be watchful! I have told it all to you beforehand.","annotations":[]},"24":{"verse":"\"But in those days after that tribulation the sun will be darkened, and the moon will not give its light,","annotations":[]},"25":{"verse":"and the stars will be falling from the sky, and the powers in the heavens will be shaken.","annotations":[]},"26":{"verse":"And then they will see 'the Son of Man coming in the clouds' with great power and glory,","annotations":["5"]},"27":{"verse":"and then he will send out the angels and gather (his) elect from the four winds, from the end of the earth to the end of the sky.","annotations":[]},"28":{"verse":"\"Learn a lesson from the fig tree. When its branch becomes tender and sprouts leaves, you know that summer is near.","annotations":[]},"29":{"verse":"In the same way, when you see these things happening, know that he is near, at the gates.","annotations":[]},"30":{"verse":"Amen, I say to you, this generation will not pass away until all these things have taken place.","annotations":[]},"31":{"verse":"Heaven and earth will pass away, but my words will not pass away.","annotations":[]},"32":{"verse":"\"But of that day or hour, no one knows, neither the angels in heaven, nor the Son, but only the Father.","annotations":[]},"33":{"verse":"Be watchful! Be alert! You do not know when the time will come.","annotations":[]},"34":{"verse":"It is like a man traveling abroad. He leaves home and places his servants in charge, each with his work, and orders the gatekeeper to be on the watch.","annotations":[]},"35":{"verse":"Watch, therefore; you do not know when the lord of the house is coming, whether in the evening, or at midnight, or at cockcrow, or in the morning.","annotations":[]},"36":{"verse":"May he not come suddenly and find you sleeping.","annotations":[]},"37":{"verse":"What I say to you, I say to all: 'Watch!'\"","annotations":[]}},"annotations":{"1":"[1-2] The reconstructed temple with its precincts, begun under Herod the Great ca. 20 B.C., was completed only some seven years before it was destroyed by fire in A.D. 70 at the hands of the Romans; cf Jeremiah 26:18; Matthew 24:1-2. For the dating of the reconstruction of the temple, see further the note on John 2:20.","2":"[3-37] Jesus' prediction of the destruction of the temple ( Mark 13:2) provoked questions that the four named disciples put to him in private regarding the time and the sign when all these things are about to come to an end ( Mark 13:3-4). The response to their questions was Jesus' eschatological discourse prior to his imminent death. It contained instruction and consolation exhorting the disciples and the church to faith and obedience through the trials that would confront them ( Mark 13:5-13). The sign is the presence of the desolating abomination ( Mark 13:14; see Daniel 9:27), i.e., of the Roman power profaning the temple. Flight from Jerusalem is urged rather than defense of the city through misguided messianic hope ( Mark 13:14-23). Intervention will occur only after destruction ( Mark 13:24-27), which will happen before the end of the first Christian generation ( Mark 13:28-31). No one but the Father knows the precise time, or that of the parousia ( Mark 13:32); hence the necessity of constant vigilance ( Mark 13:33-37). Luke sets the parousia at a later date, after \"the time of the Gentiles\" ( Luke 21:24). See also the notes on Matthew 24:1- 25:46","3":"[10] The gospel . . . to all nations: the period of the Christian mission","4":"[14] The participle standing is masculine, in contrast to the neuter at Matthew 24:15","5":"[26] Son of Man . . . with great power and glory: Jesus cites this text from Daniel 7:13 in his response to the high priest, Are you the Messiah? ( Mark 14:61). In Exodus 34:5; Lev 16:2; and Numbers 11:25 the clouds indicate the presence of the divinity. Thus in his role of Son of Man, Jesus is a heavenly being who will come in power and glory"}},"11":{"verses":{"1":{"verse":"When they drew near to Jerusalem, to Bethphage and Bethany at the Mount of Olives, he sent two of his disciples","annotations":["1"]},"2":{"verse":"and said to them, \"Go into the village opposite you, and immediately on entering it, you will find a colt tethered on which no one has ever sat. Untie it and bring it here.","annotations":[]},"3":{"verse":"If anyone should say to you, 'Why are you doing this?' reply, 'The Master has need of it and will send it back here at once.'\"","annotations":[]},"4":{"verse":"So they went off and found a colt tethered at a gate outside on the street, and they untied it.","annotations":[]},"5":{"verse":"Some of the bystanders said to them, \"What are you doing, untying the colt?\"","annotations":[]},"6":{"verse":"They answered them just as Jesus had told them to, and they permitted them to do it.","annotations":[]},"7":{"verse":"So they brought the colt to Jesus and put their cloaks over it. And he sat on it.","annotations":[]},"8":{"verse":"Many people spread their cloaks on the road, and others spread leafy branches that they had cut from the fields.","annotations":[]},"9":{"verse":"Those preceding him as well as those following kept crying out: \"Hosanna! Blessed is he who comes in the name of the Lord!","annotations":[]},"10":{"verse":"Blessed is the kingdom of our father David that is to come! Hosanna in the highest!\"","annotations":[]},"11":{"verse":"He entered Jerusalem and went into the temple area. He looked around at everything and, since it was already late, went out to Bethany with the Twelve.","annotations":[]},"12":{"verse":"The next day as they were leaving Bethany he was hungry.","annotations":["2"]},"13":{"verse":"Seeing from a distance a fig tree in leaf, he went over to see if he could find anything on it. When he reached it he found nothing but leaves; it was not the time for figs.","annotations":[]},"14":{"verse":"And he said to it in reply, \"May no one ever eat of your fruit again!\" And his disciples heard it.","annotations":[]},"15":{"verse":"They came to Jerusalem, and on entering the temple area he began to drive out those selling and buying there. He overturned the tables of the money changers and the seats of those who were selling doves.","annotations":["3"]},"16":{"verse":"He did not permit anyone to carry anything through the temple area.","annotations":[]},"17":{"verse":"Then he taught them saying, \"Is it not written: 'My house shall be called a house of prayerfor all peoples'? But you have made it a den of thieves.\"","annotations":[]},"18":{"verse":"The chief priests and the scribes came to hear of it and were seeking a way to put him to death, yet they feared him because the whole crowd was astonished at his teaching.","annotations":[]},"19":{"verse":"When evening came, they went out of the city.","annotations":[]},"20":{"verse":"Early in the morning, as they were walking along, they saw the fig tree withered to its roots.","annotations":[]},"21":{"verse":"Peter remembered and said to him, \"Rabbi, look! The fig tree that you cursed has withered.\"","annotations":[]},"22":{"verse":"Jesus said to them in reply, \"Have faith in God.","annotations":[]},"23":{"verse":"Amen, I say to you, whoever says to this mountain, 'Be lifted up and thrown into the sea,' and does not doubt in his heart but believes that what he says will happen, it shall be done for him.","annotations":[]},"24":{"verse":"Therefore I tell you, all that you ask for in prayer, believe that you will receive it and it shall be yours.","annotations":[]},"25":{"verse":"When you stand to pray, forgive anyone against whom you have a grievance, so that your heavenly Father may in turn forgive you your transgressions.\"","annotations":[]},"26":{"verse":")","annotations":["4"]},"27":{"verse":"They returned once more to Jerusalem. As he was walking in the temple area, the chief priests, the scribes, and the elders approached him","annotations":["5"]},"28":{"verse":"and said to him, \"By what authority are you doing these things? Or who gave you this authority to do them?\"","annotations":[]},"29":{"verse":"Jesus said to them, \"I shall ask you one question. Answer me, and I will tell you by what authority I do these things.","annotations":[]},"30":{"verse":"Was John's baptism of heavenly or of human origin? Answer me.\"","annotations":[]},"31":{"verse":"They discussed this among themselves and said, \"If we say, 'Of heavenly origin,' he will say, '(Then) why did you not believe him?'","annotations":[]},"32":{"verse":"But shall we say, 'Of human origin'?\" - they feared the crowd, for they all thought John really was a prophet.","annotations":[]},"33":{"verse":"So they said to Jesus in reply, \"We do not know.\" Then Jesus said to them, \"Neither shall I tell you by what authority I do these things.\"","annotations":[]}},"annotations":{"1":"[1-11] In Mark's account Jesus takes the initiative in ordering the preparation for his entry into Jerusalem ( Mark 11:1-6) even as he later orders the preparation of his last Passover Supper ( Mark 14:12-16). In Mark 10:9-10 the greeting Jesus receives stops short of proclaiming him Messiah. He is greeted rather as the prophet of the coming messianic kingdom. Contrast Matthew 21:9.","2":"[12-14] Jesus' search for fruit on the fig tree recalls the prophets' earlier use of this image to designate Israel; cf Jeremiah 8:13; 29:14; Joel 1:7; Hosea 9:10, 16. Cursing the fig tree is a parable in action representing Jesus' judgment ( Mark 11:20) on barren Israel and the fate of Jerusalem for failing to receive his teaching; cf Isaiah 34:4; Hosea 2:12; Luke 13:6-9","3":"[15-19] See the note on Matthew 21:12-17","4":"[26] This verse, which reads, \"But if you do not forgive, neither will your heavenly Father forgive your transgressions,\" is omitted in the best manuscripts. It was probably added by copyists under the influence of Matthew 6:15","5":"[27-33] The mounting hostility toward Jesus came from the chief priests, the scribes, and the elders ( Mark 11:27); the Herodians and the Pharisees ( Mark 12:13); and the Sadducees ( Mark 12:18). By their rejection of God's messengers, John the Baptist and Jesus, they incurred the divine judgment implied in Mark 11:27-33 and confirmed in the parable of the vineyard tenants ( Mark 12:1-12)"}}}}