{"book":"Micah","chapters":{"2":{"verses":{"1":{"verse":"Woe to those who plan iniquity, and work out evil on their couches; In the morning light they accomplish it when it lies within their power.","annotations":[]},"2":{"verse":"They covet fields, and seize them; houses, and they take them; They cheat an owner of his house, a man of his inheritance.","annotations":["1"]},"3":{"verse":"Therefore thus says the LORD: Behold, I am planning against this race an evil from which you shall not withdraw your necks; Nor shall you walk with head high, for it will be a time of evil.","annotations":[]},"4":{"verse":"On that day a satire shall be sung over you, and there shall be a plaintive chant: \"Our ruin is complete, our fields are portioned out among our captors, The fields of my people are measured out, and no one can get them back!\"","annotations":[]},"5":{"verse":"Thus you shall have no one to mark out boundaries by lot in the assembly of the LORD.","annotations":["2"]},"6":{"verse":"\"Preach not,\" they preach, \"let them not preach of these things!\" The shame will not withdraw.","annotations":["3"]},"7":{"verse":"How can it be said, O house of Jacob, \"Is the LORD short of patience, or are such his deeds?\" Do not my words promise good to him who walks uprightly?","annotations":[]},"8":{"verse":"But of late my people has risen up as an enemy: you have stripped off the mantle covering the tunic Of those who go their way in confidence, as though it were spoils of war.","annotations":[]},"9":{"verse":"The women of my people you drive out from their pleasant houses; From their children you take away forever the honor I gave them.","annotations":["4"]},"10":{"verse":"\"Up! Be off, this is no place to rest\"; For any trifle you exact a crippling pledge.","annotations":["5"]},"11":{"verse":"If one, acting on impulse, should make the futile claim: \"I pour you wine and strong drink as my prophecy,\" then he would be the prophet of this people.","annotations":[]},"12":{"verse":"I will gather you, O Jacob, each and every one, I will assemble all the remnant of Israel; I will group them like a flock in the fold, like a herd in the midst of its corral; they shall not be thrown into panic by men.","annotations":["6"]},"13":{"verse":"With a leader to break the path they shall burst open the gate and go out through it; Their king shall go through before them, and the LORD at their head.","annotations":[]}},"annotations":{"1":"[2] Land monopoly, also denounced by Isaiah, was a chronic vice in Judah. To protect the poor against it, a man's inheritance, his ancestral property, was supposed to be inviolate; cf 1 Kings 21:1-4; but the wealthy in their greed were enslaving men for their debts and depriving them of their land.","2":"[5] To mark our boundaries by lot: an allusion to the initial distribution of the land of Palestine among the Israelites; cf Joshua 13-21. The appropriate punishment of those greedy for land will be the loss of their land to their enemies ( Micah 2:4), a loss that will be irrevocable","3":"[6-7] The words in quotation marks are the protestations of the people against the prophet's predictions of doom","4":"[9] The honor I gave them: their dignity as free Israelites","5":"[10] A crippling pledge: Israelite law forbade exacting pledges for loans that would work hardship on the borrower ( Exodus 22:25-26; Deut 24:6, 10-13, 17); but the law was habitually violated","6":"[12-13] The messianic passage concerning the restoration after the Babylonian exile seems out of place here and is probably a later addition"}},"6":{"verses":{"1":{"verse":"Hear, then, what the LORD says: Arise, present your plea before the mountains, and let the hills hear your voice!","annotations":[]},"2":{"verse":"Hear, O mountains, the plea of the LORD, pay attention, O foundations of the earth! For the LORD has a plea against his people, and he enters into trial with Israel.","annotations":[]},"3":{"verse":"O my people, what have I done to you, or how have I wearied you? Answer me!","annotations":[]},"4":{"verse":"For I brought you up from the land of Egypt, from the place of slavery I released you; And I sent before you Moses, Aaron, and Miriam.","annotations":[]},"5":{"verse":"My people, remember what Moab's King Balak planned, and how Balaam, the son of Beor, answered him . . . from Shittim to Gilgal, that you may know the just deeds of the LORD.","annotations":["1"]},"6":{"verse":"With what shall I come before the LORD, and bow before God most high? Shall I come before him with holocausts, with calves a year old?","annotations":["2"]},"7":{"verse":"Will the LORD be pleased with thousands of rams, with myriad streams of oil? Shall I give my first-born for my crime, the fruit of my body for the sin of my soul?","annotations":["3"]},"8":{"verse":"You have been told, O man, what is good, and what the LORD requires of you: Only to do right and to love goodness, and to walk humbly with your God.","annotations":[]},"9":{"verse":"Hark! the LORD cries to the city. (It is wisdom to fear your name!) Hear, O tribe and city council,","annotations":["4"]},"12":{"verse":"You whose rich men are full of violence, whose inhabitants speak falsehood with deceitful tongues in their heads!","annotations":[]},"10":{"verse":"Am I to bear any longer criminal hoarding and the meager ephah that is accursed?","annotations":[]},"11":{"verse":"Shall I acquit criminal balances, bags of false weights?","annotations":[]},"13":{"verse":"Rather I will begin to strike you with devastation because of your sins.","annotations":[]},"15":{"verse":"You shall sow, yet not reap, tread out the olive, yet pour no oil, and the grapes, yet drink no wine.","annotations":[]},"14":{"verse":"You shall eat, without being satisfied, food that will leave you empty; What you acquire, you cannot save; what you do save, I will deliver up to the sword.","annotations":[]},"16":{"verse":"You have kept the decrees of Omri, and all the works of the house of Ahab, and you have walked in their counsels; Therefore I will deliver you up to ruin, and your citizens to derision; and you shall bear the reproach of the nations.","annotations":["5"]}},"annotations":{"1":"[5] From Shittim to Gilgal: from the east to the west side of the Jordan; the events described in Joshua 3-5 are meant. The text is defective; however, it is evident that this verse continues the remembrance of God's deeds of mercy to Israel, beginning with the Exodus ( Micah 6:4) and extending to the conquest, deeds which have provoked so little response from his people.","2":"[6-8] The people ask how they shall worship the Lord, proposing the various forms of sacrifice. The prophet replies that sacrifice avails nothing without the true spirit of religion. This is one of the best expressions of the prophetic teaching on religion, the preparation for such New Testament passages as James 1:27","3":"[7] Shall I give my first-born: through Canaanite influence the abominable practice of human sacrifice had been introduced under impious kings (cf 2 Kings 16:3; 21:6)","4":"[9] The city: Jerusalem as the embodiment of the crimes of the entire land","5":"[16] Judah has followed the example of the northern kingdom epitomized in the semipaganism of Omri and his son Ahab ( 1 Kings 16:25-34), copying both the corrupted worship and the social injustice of their reigns"}},"1":{"verses":{"1":{"verse":"The word of the LORD which came to Micah of Moresheth in the days of Jotham, Ahaz, and Hezekiah, kings of Judah: that is, the vision he received concerning Samaria and Jerusalem.","annotations":[]},"2":{"verse":"Hear, O peoples, all of you, give heed, O earth, and all that fills you! Let the Lord GOD be witness against you, the Lord from his holy temple!","annotations":["1"]},"3":{"verse":"For see, the LORD comes forth from his place, he descends and treads upon the heights of the earth.","annotations":[]},"4":{"verse":"The mountains melt under him and the valleys split open, Like wax before the fire, like water poured down a slope.","annotations":[]},"5":{"verse":"For the crime of Jacob all this comes to pass, and for the sins of the house of Israel. What is the crime of Jacob? Is it not Samaria? And what is the sin of the house of Judah? Is it not Jerusalem?","annotations":[]},"6":{"verse":"I will make Samaria a stone heap in the field, a place to plant for vineyards; I will throw down into the valley her stones, and lay bare her foundations.","annotations":[]},"7":{"verse":"All her idols shall be broken to pieces, all her wages shall be burned in the fire, and all her statues I will destroy. As the wages of a harlot they were gathered, and to the wages of a harlot shall they return.","annotations":["2"]},"8":{"verse":"For this reason I lament and wail, I go barefoot and naked; I utter lamentation like the jackals, and mourning like the ostriches.","annotations":[]},"9":{"verse":"There is no remedy for the blow she has been struck; rather, it has come even to Judah, It reaches to the gate of my people, even to Jerusalem.","annotations":[]},"10":{"verse":"Publish it not in Gath, weep not at all; In Beth-leaphrah roll in the dust.","annotations":["3"]},"11":{"verse":"Pass by, you who dwell in Shaphir! The inhabitants of Zaanan come not forth from their city. The lamentation of Beth-ezel finds in you its grounds.","annotations":[]},"12":{"verse":"How can the inhabitants of Maroth hope for good? For evil has come down from the LORD to the gate of Jerusalem.","annotations":[]},"13":{"verse":"Harness steeds to the chariots, O inhabitants of Lachish; Lachish, the beginning of sin for daughter Zion, Because there were in you the crimes of Israel.","annotations":[]},"14":{"verse":"Therefore you shall give parting gifts to Moresheth-gath; Beth-achzib is a deception to the kings of Israel.","annotations":[]},"15":{"verse":"Yet must I bring to you the conqueror, O inhabitants of Mareshah; Even to Adullam shall go the glory of Israel.","annotations":[]},"16":{"verse":"Make yourself bald, pluck out your hair, for the children whom you cherish; Let your baldness be as the eagle's, because they are exiled from you.","annotations":["4"]}},"annotations":{"1":"[2] His holy temple: God's heavenly temple; the prophet pictures a theophany ( Micah 1:3-4).","2":"[7] The comparison of the unfaithful people with a prostitute, first found in Hosea, is frequent with the prophets; probably ritual prostitution is meant; cf Amos 2:7-8; Hosea 4:14","3":"[10-15] The Judean cities here named were in the vicinity of Moresheth, the region with which Micah was most familiar. They were to experience divine chastisement. In the Hebrew, wordplays on the names of these cities abound. The text is partly obscure","4":"[16] Shaving the head was a sign of mourning; cf Isaiah 3:24; Amos 8:10"}},"7":{"verses":{"1":{"verse":"Alas! I am as when the fruit is gathered, as when the vines have been gleaned; There is no cluster to eat, no early fig that I crave.","annotations":[]},"2":{"verse":"The faithful are gone from the earth, among men the upright are no more! They all lie in wait to shed blood, each one ensnares the other.","annotations":[]},"3":{"verse":"Their hands succeed at evil; the prince makes demands, The judge is had for a price, The great man speaks as he pleases,","annotations":[]},"4":{"verse":"The best of them is like a brier, the most upright like a thorn hedge. The day announced by your watchmen! your punishment has come; now is the time of your confusion.","annotations":[]},"5":{"verse":"Put no trust in a friend, have no confidence in a companion; Against her who lies in your bosom guard the portals of your mouth.","annotations":["1"]},"6":{"verse":"For the son dishonors his father, the daughter rises up against her mother, The daughter-in-law against her mother-in-law, and a man's enemies are those of his household.","annotations":[]},"7":{"verse":"But as for me, I will look to the LORD, I will put my trust in God my savior; my God will hear me!","annotations":[]},"8":{"verse":"Rejoice not over me, O my enemy! though I have fallen, I will arise; though I sit in darkness, the LORD is my light.","annotations":["2"]},"9":{"verse":"The wrath of the LORD I will endure because I have sinned against him, Until he takes up my cause, and establishes my right. He will bring me forth to the light; I will see his justice.","annotations":[]},"10":{"verse":"When my enemy sees this, shame shall cover her: She who said to me, \"Where is the LORD, thy God?\" My eyes shall see her downfall; now shall she be trampled underfoot, like the mire in the streets.","annotations":[]},"11":{"verse":"It is the day for building your walls; on that day the boundary shall be taken away.","annotations":["3"]},"12":{"verse":"It is the day; and they shall come to you from Assyria and from Egypt, From Tyre even to the River, from sea to sea, and from mountain to mountain;","annotations":[]},"13":{"verse":"And the land shall be a waste because of its citizens, as a result of their deeds.","annotations":[]},"14":{"verse":"Shepherd your people with your staff, the flock of your inheritance, That dwells apart in a woodland, in the midst of Carmel. Let them feed in Bashan and Gilead, as in the days of old;","annotations":["4"]},"15":{"verse":"As in the days when you came from the land of Egypt, show us wonderful signs.","annotations":[]},"16":{"verse":"The nations shall behold and be put to shame, in spite of all their strength; They shall put their hands over their mouths; their ears shall become deaf.","annotations":[]},"17":{"verse":"They shall lick the dust like the serpent, like reptiles on the ground; They shall come quaking from their fastnesses, trembling in fear of you (the LORD, our God).","annotations":[]},"18":{"verse":"Who is there like you, the God who removes guilt and pardons sin for the remnant of his inheritance; Who does not persist in anger forever, but delights rather in clemency,","annotations":[]},"19":{"verse":"And will again have compassion on us, treading underfoot our guilt? You will cast into the depths of the sea all our sins;","annotations":[]},"20":{"verse":"You will show faithfulness to Jacob, and grace to Abraham, As you have sworn to our fathers from days of old.","annotations":[]}},"annotations":{"1":"[5-6] Corresponding to the widespread civil corruption and apostasy from religion is the breakdown of normal human and family relations.","2":"[8-10] The unnamed enemy of Judah mentioned in these verses may be Assyria or one of the neighboring countries, such as Edom, which stood by to profit at Judah's downfall","3":"[11-13] This prophecy of restoration and repopulation of the promised land by the Jews now in exile appears to be from the period after the destruction of Jerusalem by the Chaldeans (587 B.C.)","4":"[14-17] This prayer appears to be from the time after the return from exile (537 B.C.), when the people, few in number, possessed only a fragment of their former land, and were surrounded by hostile nations"}},"3":{"verses":{"1":{"verse":"And I said: Hear, you leaders of Jacob, rulers of the house of Israel! Is it not your duty to know what is right,","annotations":[]},"2":{"verse":"you who hate what is good, and love evil? You who tear their skin from them, and their flesh from their bones!","annotations":[]},"3":{"verse":"They eat the flesh of my people, and flay their skin from them, and break their bones. They chop them in pieces like flesh in a kettle, and like meat in a caldron.","annotations":[]},"4":{"verse":"When they cry to the LORD, he shall not answer them; Rather shall he hide his face from them at that time, because of the evil they have done.","annotations":[]},"5":{"verse":"(n. ) Thus says the LORD regarding the prophets who lead my people astray; Who, when their teeth have something to bite, announce peace, But when one fails to put something in their mouth, proclaim war against him.","annotations":["1"]},"6":{"verse":"Therefore you shall have night, not vision, darkness, not divination; The sun shall go down upon the prophets, and the day shall be dark for them.","annotations":[]},"7":{"verse":"Then shall the seers be put to shame, and the diviners confounded; They shall cover their lips, all of them, because there is no answer from God.","annotations":[]},"8":{"verse":"But as for me, I am filled with power, with the spirit of the LORD, with authority and with might; To declare to Jacob his crimes and to Israel his sins.","annotations":[]},"9":{"verse":"Hear this, you leaders of the house of Jacob, you rulers of the house of Israel! You who abhor what is just, and pervert all that is right;","annotations":[]},"10":{"verse":"Who build up Zion with bloodshed, and Jerusalem with wickedness!","annotations":[]},"11":{"verse":"Her leaders render judgment for a bribe, her priests give decisions for a salary, her prophets divine for money, While they rely on the LORD, saying, \"Is not the LORD in the midst of us? No evil can come upon us!\"","annotations":[]},"12":{"verse":"Therefore, because of you, Zion shall be plowed like a field, and Jerusalem reduced to rubble, And the mount of the temple to a forest ridge","annotations":[]}},"annotations":{"1":"[5-8] Almost all the prophetic books contain oracles against the false prophets. Here Micah accuses them of prophesying for venal motives and determining the prophecy by the price that is paid them; he contrasts his own disinterested preaching of the word of God."}},"4":{"verses":{"1":{"verse":"In days to come the mount of the LORD'S house Shall be established higher than the mountains; it shall rise high above the hills, And peoples shall stream to it:","annotations":["1"]},"2":{"verse":"Many nations shall come, and say, \"Come, let us climb the mount of the LORD, to the house of the God of Jacob, That he may instruct us in his ways, that we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.","annotations":[]},"3":{"verse":"He shall judge between many peoples and impose terms on strong and distant nations; They shall beat their swords into plowshares, and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.","annotations":[]},"4":{"verse":"Every man shall sit under his own vine or under his own fig tree, undisturbed; for the mouth of the LORD of hosts has spoken.","annotations":[]},"5":{"verse":"For all the peoples walk each in the name of its god, But we will walk in the name of the LORD, our God, forever and ever.","annotations":[]},"6":{"verse":"On that day, says the LORD, I will gather the lame, And I will assemble the outcasts, and those whom I have afflicted.","annotations":[]},"7":{"verse":"I will make of the lame a remnant, and of those driven far off a strong nation; And the LORD shall be king over them on Mount Zion, from now on forever.","annotations":[]},"8":{"verse":"And you, O Magdal-eder, hillock of daughter Zion! Unto you shall it come: the former dominion shall be restored, the kingdom of daughter Jerusalem.","annotations":["2"]},"9":{"verse":"Now why do you cry out so? Are you without a king? Or has your counselor perished, That you are seized with pains like a woman in travail?","annotations":[]},"10":{"verse":"Writhe in pain, grow faint, O daughter Zion, like a woman in travail; For now shall you go forth from the city and dwell in the fields; To Babylon shall you go, there shall you be rescued. There shall the LORD redeem you from the hand of your enemies.","annotations":["3"]},"11":{"verse":"How many nations are gathered against you! They say, \"Let her be profaned, let our eyes see Zion's downfall!\"","annotations":[]},"12":{"verse":"But they know not the thoughts of the LORD, nor understand his counsel, When he has gathered them like sheaves on the threshing floor.","annotations":[]},"13":{"verse":"Arise and thresh, O daughter Zion; your horn I will make iron And your hoofs bronze, that you may crush many peoples; You shall devote their spoils to the LORD, and their riches to the Lord of the whole earth.","annotations":[]},"14":{"verse":"Now fence yourself in, Bat-gader! \"They have laid siege against us!\" With the rod they strike on the cheek the ruler of Israel.","annotations":["4"]}},"annotations":{"1":"[1-3] See note on Isaiah 2:2-4.","2":"[8] Magdal-eder: \"tower of the flock,\" an ancient place name (cf Genesis 35:21), here used symbolically of Jerusalem","3":"[10] For now . . . your enemies: probably a later addition to the text, when the prediction of exile had been fulfilled in the Babylonian captivity. The prophet sees the exile as the means whereby God will purify and restore his people","4":"[14] Bat-gader: \"fenced-in maiden,\" another symbolic name for Jerusalem, then under siege from the Assyrians"}},"5":{"verses":{"1":{"verse":"But you, Bethlehem-Ephrathah too small to be among the clans of Judah, From you shall come forth for me one who is to be ruler in Israel; Whose origin is from of old, from ancient times.","annotations":["1"]},"2":{"verse":"(Therefore the Lord will give them up, until the time when she who is to give birth has borne, And the rest of his brethren shall return to the children of Israel.)","annotations":["2"]},"3":{"verse":"He shall stand firm and shepherd his flock by the strength of the LORD, in the majestic name of the LORD, his God; And they shall remain, for now his greatness shall reach to the ends of the earth;","annotations":[]},"4":{"verse":"he shall be peace. If Assyria invades our country and treads upon our land, We shall raise against it seven shepherds, eight men of royal rank;","annotations":["3"]},"5":{"verse":"And they shall tend the land of Assyria with the sword, and the land of Nimrod with the drawn sword; And we shall be delivered from Assyria, if it invades our land and treads upon our borders.","annotations":["4"]},"6":{"verse":"The remnant of Jacob shall be in the midst of many peoples, Like dew coming from the LORD, like raindrops on the grass, Which wait for no man, nor tarry for the sons of men.","annotations":[]},"7":{"verse":"And the remnant of Jacob shall be among the nations, in the midst of many peoples, Like a lion among beasts of the forest, like a young lion among flocks of sheep; When it passes through, it tramples and tears, and there is none to deliver.","annotations":[]},"8":{"verse":"Your hand shall be lifted above your foes, and all your enemies shall be destroyed.","annotations":[]},"9":{"verse":"On that day, says the LORD, I will destroy the horses from your midst and ruin your chariots;","annotations":["5"]},"10":{"verse":"I will demolish the cities of your land and tear down all your fortresses.","annotations":[]},"11":{"verse":"I will abolish the means of divination from your use, and there shall no longer be soothsayers among you.","annotations":[]},"12":{"verse":"I will abolish your carved images and the sacred pillars from your midst; And you shall no longer adore the works of your hands.","annotations":["6"]},"13":{"verse":"I will tear out the sacred poles from your midst, and destroy your cities.","annotations":[]},"14":{"verse":"I will wreak vengeance in anger and wrath upon the nations that have not hearkened.","annotations":[]}},"annotations":{"1":"[1] In contrast to Bat-gader ( Micah 4:13(14)), where the ruler of Israel, the reigning king, is in peril of his life from the Assyrians, is the tiny city and clan of Bethlehem-Ephrathah, from which comes the ancient Davidic dynasty (whose origin is from of old, from ancient times) with its messianic King, one who is to be ruler in Israel.","2":"[2] She who is to give birth: the mother of the Messiah; cf Isaiah 7:14","3":"[4-5] This passage, expressing confidence in Judah's ability to deliver itself from Assyria, is in contrast with the preceding messianic oracle, which ascribes deliverance to the Lord and his agent. Some believe that here the prophet is quoting the words of the defiant men of Judah. The shepherds and men of royal rank are one and the same: warriors capable of routing Assyria. The same kind of numerical progression is used by Amos ( Amos 1:3), and elsewhere in the Bible","4":"[5] Nimrod: the legendary ancestor of the Mesopotamians; cf Genesis 10:10-12","5":"[9-13] Part of the messianic restoration will consist in the removal of everything that has drawn Israel away from the Lord; this includes not only the objects of false worship, but also the armaments in which the idolaters had trusted","6":"[12-14] Sacred pillars . . . sacred poles: see note on Exodus 34; 13"}},"0":{"verses":{"1":"Micah\nIntroduction\nMicah was a contemporary of Isaiah. Of his personal life and call we know nothing except that he came from the obscure village of Moresheth in the foothills. His were the broad vistas of the Judean lowland and the distant sea on the western horizon. With burning eloquence he attacked the rich exploiters of the poor, fraudulent merchants, venal judges, corrupt priests and prophets. To the man of the countryside the vices of the nation seemed centered in its capitals, for both Samaria and Jerusalem are singled out for judgment. An interesting notice in Jeremiah 26:17, 18 informs us that the reform of Hezekiah was influenced by the preaching of Micah\nThe prophecy may be divided into three parts: I: The impending judgment of the Lord, followed by an exposition of its causes, Israel's sins. Censure of Judah's leaders for betrayal of their responsibility. ( Micah 1:1- 3:12) II: The glory of the restored Zion. A prince of David's house will rule over a reunited Israel. (St. Matthew's Nativity narrative points to Christ's birth in Bethlehem as the fulfillment of this propehecy.) A remnant shall survive the chastisement of Judah and her adversaries shall be destroyed. ( Micah 4:1- 5:14) III: The case against Israel, in which the Lord is portrayed as the plaintiff who has maintained fidelity to the covenant. The somber picture closes with a prayer for national restoration and a beautiful expression of trust in God's pardoning mercy. ( Micah 6:1- 7:20\nIt should be noted that each of these three divisions begins with reproach and the threat of punishment, and ends on a note of hope and promise\n\n\n\n\n"},"annotations":{}}}}