{"book":"Nahum","chapters":{"2":{"verses":{"1":{"verse":"See, upon the mountains there advances the bearer of good news, announcing peace! Celebrate your feasts, O Judah, fulfill your vows! For nevermore shall you be invaded by the scoundrel; he is completely destroyed.","annotations":[]},"3":{"verse":"The LORD will restore the vine of Jacob, the pride of Israel, Though ravagers have ravaged them and ruined the tendrils.","annotations":[]},"2":{"verse":"The hammer comes up against you; guard the rampart, Keep watch on the road, gird your loins, marshall all your strength!","annotations":["1"]},"4":{"verse":"The shields of his warriors are crimsoned, the soldiers colored in scarlet; Fiery steel are the chariots on the day of his mustering. The horses are frenzied;","annotations":[]},"5":{"verse":"the chariots dash madly through the streets And wheel in the squares, looking like firebrands, flashing like lightning bolts.","annotations":[]},"6":{"verse":"His picked troops are called, ranks break at their charge; To the wall they rush, the mantelet is set up.","annotations":["2"]},"7":{"verse":"The river gates are opened, the palace shudders,","annotations":[]},"8":{"verse":"Its mistress is led forth captive, and her handmaids, under guard, Moaning like doves, beating their breasts.","annotations":["3"]},"9":{"verse":"Nineveh is like a pool whose waters escape; \"Stop! Stop!\" but none turns back.","annotations":[]},"10":{"verse":"\"Plunder the silver, plunder the gold!\" There is no end to the treasure, to their wealth in precious things of every kind!","annotations":[]},"11":{"verse":"Emptiness, desolation, waste; melting hearts and trembling knees, Writhing in every frame, every face blanched!","annotations":[]},"12":{"verse":"Where is the lions' cave, the young lions' den, Where the lion went in and out, and the cub, with no one to disturb them?","annotations":["4"]},"13":{"verse":"The lion snatched enough for his cubs, and strangled for his lionesses; He filled his dens with prey, and his caves with plunder.","annotations":[]},"14":{"verse":"I come against you, says the LORD of hosts; I will consume in smoke your chariots, and the sword shall devour your young lions; Your preying on the land I will bring to an end, the cry of your lionesses shall be heard no more.","annotations":[]}},"annotations":{"1":"[2] (2)The hammer comes up against you: the enemy is about to crush Nineveh.","2":"[6] Mantelet: a movable shelter protecting the besiegers","3":"[8] Mistress . . . and her handmaids: either the queen of Nineveh with the ladies of her court, or the statue of Ishtar, Nineveh's chief goddess, with her temple prostitutes","4":"[12] The lion: the king of Assyria"}},"1":{"verses":{"1":{"verse":"Oracle about Nineveh. The book of the vision of Nahum of Elkosh.","annotations":[]},"2":{"verse":"A jealous and avenging God is the LORD, an avenger is the LORD, and angry; The LORD brings vengeance on his adversaries, and lays up wrath for his enemies;","annotations":["1","2"]},"3":{"verse":"The LORD is slow to anger, yet great in power, and the LORD never leaves the guilty unpunished. In hurricane and tempest is his path, and clouds are the dust at his feet;","annotations":[]},"4":{"verse":"He rebukes the sea and leaves it dry, and all the rivers he dries up. Withered are Bashan and Carmel, and the bloom of Lebanon fades;","annotations":["3"]},"5":{"verse":"The mountains quake before him, and the hills dissolve; The earth is laid waste before him, the world and all who dwell in it.","annotations":[]},"6":{"verse":"Before his wrath, who can stand firm, and who can face his blazing anger? His fury is poured out like fire, and the rocks are rent asunder before him.","annotations":["4"]},"7":{"verse":"The LORD is good, a refuge on the day of distress; He takes care of those who have recourse to him,","annotations":[]},"8":{"verse":"when the flood rages; He makes an end of his opponents, and his enemies he pursues with darkness.","annotations":[]},"9":{"verse":"What are you imputing to the LORD? It is he who will make an end! The enemy shall not rise a second time;","annotations":["5"]},"10":{"verse":"As when a tangle of thornbushes is set aflame, like dry stubble, they shall be utterly consumed.","annotations":[]},"12":{"verse":"For, says the LORD, be they ever so many and so vigorous, still they shall be mown down and disappear. Though I have humbled you, I will humble you no more.","annotations":["6"]},"13":{"verse":"Now will I break his yoke from off you, and burst asunder your bonds.","annotations":[]},"11":{"verse":"From you he came who devised evil against the LORD, the scoundrel planner.","annotations":["7"]},"14":{"verse":"The LORD has commanded regarding you: no descendant shall come to bear your name; From your temple I will abolish the carved and the molten image; I will make your grave a mockery.","annotations":["8"]}},"annotations":{"1":"[2-8] A poem written in the style of the alphabetic psalms; cf Psalm 9A;25;111;119. Here, however, most of the verses beginning with the letters of the second half of the alphabet are not preserved","2":"[2] A jealous . . .God: see note on Exodus 20:5.","3":"[4] Bashan, Carmel and Lebanon were famous for their forests","4":"[6-7] The coming of God in judgment has two aspects: to those who oppose him it will be unbearable; to those who have recourse to him it will bring strength and consolation","5":"[9] What are you imputing to the LORD?: the people of Judah are asked what they think God has in mind","6":"[12] (12,13)They: the enemies of Judah. You: Judah. His yoke: the dominion of the Assyrian king over Judah","7":"[11] (11)From you . . . the scoundrel planner: addressed to Nineveh, the capital city of Sennacherib, king of Assyria, who besieged Jerusalem c. 700 B.C","8":"[14] You: the king of Assyria"}},"3":{"verses":{"1":{"verse":"Woe to the bloody city, all lies, full of plunder, whose looting never stops!","annotations":[]},"2":{"verse":"The crack of the whip, the rumbling sounds of wheels; horses a-gallop, chariots bounding,","annotations":[]},"3":{"verse":"Cavalry charging, The flame of the sword, the flash of the spear, the many slain, the heaping corpses, the endless bodies to stumble upon!","annotations":[]},"4":{"verse":"For the many debaucheries of the harlot, fair and charming, a mistress of witchcraft, Who enslaved nations with her harlotries, and peoples by her witchcraft:","annotations":[]},"5":{"verse":"I am come against you, and I will strip your skirt from you; I will show your nakedness to the nations, to the kingdoms your shame!","annotations":["1"]},"6":{"verse":"I will cast filth upon you, disgrace you and put you to shame;","annotations":[]},"7":{"verse":"Till everyone who sees you runs from you, saying, \"Nineveh is destroyed; who can pity her? Where can one find any to console her?\"","annotations":[]},"8":{"verse":"Are you better than No-amon that was set among the streams, Surrounded by waters, with the flood for her rampart and water her wall?","annotations":["2"]},"9":{"verse":"Ethiopia was her strength, and Egypt, and others without end; Put and the Libyans were her auxiliaries.","annotations":[]},"10":{"verse":"Yet even she went captive into exile, even her little ones were dashed to pieces at the corner of every street; For her nobles they cast lots, and all her great men were put into chains.","annotations":[]},"11":{"verse":"You too, shall drink of this till you faint away; you, too, shall seek a refuge from the foe.","annotations":[]},"12":{"verse":"All your fortresses are but fig trees, bearing early figs That fall, when shaken, into the hungry mouth.","annotations":[]},"13":{"verse":"See, the troops are women in your midst; to your foes the gates of your land are open wide, fire has consumed their bars.","annotations":[]},"14":{"verse":"Draw water for the siege, strengthen your fortresses; Go down into the mud and tread the clay, take hold of the brick mold!","annotations":["3"]},"15":{"verse":"There the fire shall consume you, the sword shall cut you down. Multiply like the grasshoppers, multiply like the locusts!","annotations":[]},"16":{"verse":"Make your couriers more numerous than the stars,","annotations":[]},"17":{"verse":"your garrisons as many as grasshoppers, And your scribes as locust swarms gathered on the rubble fences on a cold day! Yet when the sun warms them, the grasshoppers will spread their wings and fly, and vanish, no one knows where.","annotations":[]},"18":{"verse":"Alas! how your shepherds slumber, O king of Assyria, your nobles have gone to rest; Your people are scattered upon the mountains, with none to gather them.","annotations":[]},"19":{"verse":"There is no healing for your hurt, your wound is mortal. All who hear this news of you clap their hands over you; For who has not been overwhelmed, steadily, by your malice?","annotations":[]}},"annotations":{"1":"[5-6] The punishment of adulteresses.","2":"[8] No-amon: No was the Egyptian name of the capital of Upper Egypt, called Thebes by the Greeks; its tutelary deity was Amon. This great city was destroyed by the Assyrians in 663 B.C","3":"[14] An ironic exhortation to prepare the city for a futile defense. Go down . . . brick mold: make bricks for the city walls"}},"0":{"verses":{"1":"Nahum\nIntroduction\nShortly before the fall of Nineveh in 612 B.C., Nahum uttered his prophecy against the hated city. To understand the prophet's exultant outburst of joy over the impending destruction it is necessary to recall the savage cruelty of Assyria, which had made it the scourge of the ancient Near East for almost three centuries. The royal inscriptions of Assyria afford the best commentary on the burning denunciation of \"the bloody city.\"' In the wake of their conquests, mounds of heads, impaled bodies, enslaved citizens, and avaricious looters testified to the ruthlessness of the Assyrians. Little wonder that Judah joined in the general outburst of joy over the destruction of Nineveh\nBut Nahum is not a prophet of unrestrained revenge. God's moral government of the world is asserted. Yahweh is the avenger but he is also merciful, a citadel in the day of distress. Nineveh's doom was a judgment on the wicked city. Before many years passed, Jerusalem too was to learn the meaning of such a judgment\nThe Book is divided as follows: The Lord's Coming in Judgment ( Nahum 1:2- 2:1, 3) The Fall of Nineveh ( Nahum 2:2- 3:19\n\n\n\n"},"annotations":{}}}}