{"book":"Nehemiah","chapters":{"2":{"verses":{"1":{"verse":"In the month Nisan of the twentieth year of King Artaxerxes, when the wine was in my charge, I took some and offered it to the king. As I had never before been sad in his presence,","annotations":[]},"2":{"verse":"the king asked me, \"Why do you look sad? If you are not sick, you must be sad at heart.\" Though I was seized with great fear,","annotations":[]},"3":{"verse":"I answered the king: \"May the king live forever! How could I not look sad when the city where my ancestors are buried lies in ruins, and its gates have been eaten out by fire?\"","annotations":[]},"4":{"verse":"The king asked me, \"What is it, then, that you wish?\" I prayed to the God of heaven","annotations":[]},"5":{"verse":"and then answered the king: \"If it please the king, and if your servant is deserving of your favor, send me to Judah, to the city of my ancestors' graves, to rebuild it.\"","annotations":[]},"6":{"verse":"Then the king, and the queen seated beside him, asked me how long my journey would take and when I would return. I set a date that was acceptable to him, and the king agreed that I might go.","annotations":[]},"7":{"verse":"I asked the king further: \"If it please the king, let letters be given to me for the governors of West-of-Euphrates, that they may afford me safe-conduct till I arrive in Judah;","annotations":[]},"8":{"verse":"also a letter for Asaph, the keeper of the royal park, that he may give me wood for timbering the gates of the temple-citadel and for the city wall and the house that I shall occupy.\" The king granted my requests, for the favoring hand of my God was upon me.","annotations":[]},"9":{"verse":"Thus I proceeded to the governors of West-of-Euphrates and presented the king's letters to them. The king also sent with me army officers and cavalry.","annotations":[]},"10":{"verse":"When Sanballat the Horonite and Tobiah the Ammonite slave had heard of this, they were very much displeased that someone had come to seek the welfare of the Israelites.","annotations":["1"]},"11":{"verse":"When I had arrived in Jerusalem, I first rested there for three days.","annotations":[]},"12":{"verse":"Then I set out by night with only a few other men (for I had not told anyone what my God had inspired me to do for Jerusalem) and with no other animals but my own mount.","annotations":[]},"13":{"verse":"I rode out at night by the Valley Gate, passed by the Dragon Spring, and came to the Dung Gate, observing how the walls of Jerusalem lay in ruins and its gates had been eaten out by fire.","annotations":["2"]},"14":{"verse":"Then I passed over to the Spring Gate and to the King's Pool. Since there was no room here for my mount to pass with me astride,","annotations":[]},"15":{"verse":"I continued on foot up the wadi by night, inspecting the wall all the while till I once more reached the Valley Gate, by which I went back in.","annotations":[]},"16":{"verse":"The magistrates knew nothing of where I had gone or what I was doing, for as yet I had disclosed nothing to the Jews, neither to the priests, nor to the nobles, nor to the magistrates, nor to the others who would be concerned about the matter.","annotations":[]},"17":{"verse":"Afterward I said to them: \"You see the evil plight in which we stand: how Jerusalem lies in ruins and its gates have been gutted by fire. Come, let us rebuild the wall of Jerusalem, so that we may no longer be an object of derision!\"","annotations":[]},"18":{"verse":"Then I explained to them how the favoring hand of my God had rested upon me, and what the king had said to me. They replied, \"Let us be up and building!\" And they undertook the good work with vigor.","annotations":[]},"19":{"verse":"On hearing of this, Sanballat the Horonite, Tobiah the Ammonite slave, and Geshem the Arab mocked us and ridiculed us. \"What is this that you are about?\" they asked. \"Are you rebelling against the king?\"","annotations":[]},"20":{"verse":"My answer to them was this: \"It is the God of heaven who will grant us success. We, his servants, shall set about the rebuilding; but for you there is to be neither share nor claim nor memorial in Jerusalem.\"","annotations":["3"]}},"annotations":{"1":"[10] Sanballat the Horonite: the governor of the province of Samaria [ Nehemiah 3:32(33,34)], apparently a native of one of the Beth-horons. A letter from the Jews living at Elephantine in southern Egypt, dated 408-407 B. C., mentions \"Delayah and Shelemyah, the sons of Sanballat, the governor of Samaria.\" Although his own name was Babylonian-Sin-uballit, i.e., \"Sin (the moon god) has given life\"-his two sons had names referring to Yahweh. Tobiah, the Ammonite slave: the governor of the province of Ammon in Transjordan. His honorary title, \"servant\" (in Hebrew, ebed), i.e., of the king, could also be understood as slave, and Nehemiah no doubt meant it in this derogatory sense. The Tobiads remained a powerful family even in Maccabean times ( 2 Macc 3:11). Sanballat and Tobiah, together with Geshem the Arab ( Nehemiah 2:19; 6:1, 2), who was probably in charge of Edom and the regions to the south and southeast of Judah, opposed the rebuilding of Jerusalem's walls on political grounds; the city was the capital of a rival province.","2":"[13-15] Nehemiah left Jerusalem by the Valley Gate near the northwestern end of the old City of David and went south down the Tyropoean Valley toward the Dragon Spring (or the En-rogel of Joshua 15:7; 18:16; 2 Sam 17:17; 1 Kings 1:9 now known as Job's Well) at the juncture of the Valley of Hinnom and the Kidron Valley; he then turned north at the Dung Gate (or the Potsherd Gate of Jeremiah 19:2) at the southern end of the city and proceeded up the wadi, that is, the Kidron Valley, passing the Spring Gate (at the Spring of Gihon) and the King's Pool (unidentified); finally he turned west and then south to his starting point","3":"[20] Neither share nor claim nor memorial: although Sanballat and Tobiah were Yahwist, Nehemiah would not let them participate in any of the rights of the religious community in Jerusalem"}},"8":{"verses":{"1":{"verse":"Now when the seventh month came, the whole people gathered as one man in the open space before the Water Gate, and they called upon Ezra the scribe to bring forth the book of the law of Moses which the LORD prescribed for Israel.","annotations":[]},"2":{"verse":"On the first day of the seventh month, therefore, Ezra the priest brought the law before the assembly, which consisted of men, women, and those children old enough to understand.","annotations":[]},"3":{"verse":"Standing at one end of the open place that was before the Water Gate, he read out of the book from daybreak till midday, in the presence of the men, the women, and those children old enough to understand; and all the people listened attentively to the book of the law.","annotations":[]},"4":{"verse":"Ezra the scribe stood on a wooden platform that had been made for the occasion; at his right side stood Mattithiah, Shema, Anaiah, Uriah, Hilkiah, and Maaseiah, and on his left Pedaiah, Mishael, Malchijah, Hashum, Hashbaddanah, Zechariah, Meshullam.","annotations":[]},"5":{"verse":"Ezra opened the scroll so that all the people might see it (for he was standing higher up than any of the people); and, as he opened it, all the people rose.","annotations":[]},"6":{"verse":"Ezra blessed the LORD, the great God, and all the people, their hands raised high, answered, \"Amen, amen!\" Then they bowed down and prostrated themselves before the LORD, their faces to the ground.","annotations":[]},"7":{"verse":"(The Levites Jeshua, Bani, Sherebiah, Jamin, Akkub, Shabbethai, Hodiah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, and Pelaiah explained the law to the people, who remained in their places.)","annotations":[]},"8":{"verse":"Ezra read plainly from the book of the law of God, interpreting it so that all could understand what was read.","annotations":[]},"9":{"verse":"Then (Nehemiah, that is, His Excellency, and) Ezra the priest-scribe (and the Levites who were instructing the people) said to all the people: \"Today is holy to the LORD your God. Do not be sad, and do not weep\"-for all the people were weeping as they heard the words of the law.","annotations":[]},"10":{"verse":"He said further: \"Go, eat rich foods and drink sweet drinks, and allot portions to those who had nothing prepared; for today is holy to our LORD. Do not be saddened this day, for rejoicing in the LORD must be your strength!\"","annotations":[]},"11":{"verse":"(And the Levites quieted all the people, saying, \"Hush, for today is holy, and you must not be saddened.\")","annotations":[]},"12":{"verse":"Then all the people went to eat and drink, to distribute portions, and to celebrate with great joy, for they understood the words that had been expounded to them.","annotations":[]},"13":{"verse":"On the second day, the family heads of the whole people and also the priests and the Levites gathered around Ezra the scribe and examined the words of the law more closely.","annotations":[]},"14":{"verse":"They found it written in the law prescribed by the LORD through Moses that the Israelites must dwell in booths during the feast of the seventh month;","annotations":[]},"15":{"verse":"and that they should have this proclamation made throughout their cities and in Jerusalem: \"Go out into the hill country and bring in branches of olive trees, oleasters, myrtle, palm, and other leafy trees, to make booths, as the law prescribes.\"","annotations":[]},"16":{"verse":"The people went out and brought in branches with which they made booths for themselves, on the roof of their houses, in their courtyards, in the courts of the house of God, and in the open spaces of the Water Gate and the Gate of Ephraim.","annotations":[]},"17":{"verse":"Thus the entire assembly of the returned exiles made booths and dwelt in them. Now the Israelites had done nothing of this sort from the days of Jeshua, son of Nun, until this occasion; therefore there was very great joy.","annotations":[]},"18":{"verse":"Ezra read from the book of the law of God day after day, from the first day to the last. They kept the feast for seven days, and the solemn assembly on the eighth day, as was required.","annotations":[]}},"annotations":{}},"12":{"verses":{"1":{"verse":"The following are the priests and Levites who returned with Zerubbabel, son of Shealtiel, and Jeshua: Seraiah, Jeremiah, Ezra,","annotations":[]},"2":{"verse":"Amariah, Malluch, Hattush,","annotations":[]},"3":{"verse":"Shecaniah, Rehum, Meremoth,","annotations":[]},"4":{"verse":"Iddo, Ginnethon, Abijah,","annotations":[]},"5":{"verse":"Mijamin, Maadiah, Bilgah,","annotations":[]},"6":{"verse":"Shemaiah, and Joiarib, Jedaiah,","annotations":[]},"7":{"verse":"Sallu, Amok, Hilkiah, Jedaiah. These were the priestly heads and their brethren in the days of Jeshua.","annotations":[]},"8":{"verse":"The Levites were Jeshua, Binnui, Kadmiel, Sherebiah, Judah, Mattaniah; the last-mentioned, together with his brethren, was in charge of the hymns,","annotations":[]},"9":{"verse":"while Bakbukiah and Unno and their brethren ministered opposite them by turns.","annotations":[]},"10":{"verse":"Jeshua became the father of Joiakim, Joiakim became the father of Eliashib, and Eliashib became the father of Joiada.","annotations":["1"]},"11":{"verse":"Joiada became the father of Johanan, and Johanan became the father of Jaddua.","annotations":[]},"12":{"verse":"In the days of Joiakim these were the priestly family heads: for Seraiah, Meraiah; for Jeremiah, Hananiah;","annotations":[]},"13":{"verse":"for Ezra, Meshullam; for Amariah, Jehohanan;","annotations":[]},"14":{"verse":"for Malluchi, Jonathan; for Shebaniah, Joseph;","annotations":[]},"15":{"verse":"for Harim, Adna; for Meremoth, Helkai;","annotations":[]},"16":{"verse":"for Iddo, Zechariah; for Ginnethon, Meshullam;","annotations":[]},"17":{"verse":"for Abijah, Zichri; for Miamin, . . . ; for Maadiah, Piltai;","annotations":[]},"18":{"verse":"for Bilgah, Shammua; for Shemaiah, Jehonathan;","annotations":[]},"19":{"verse":"and for Joiarib, Mattenai; for Jedaiah, Uzzi;","annotations":[]},"20":{"verse":"for Sallu, Kallai; for Amok, Eber;","annotations":[]},"21":{"verse":"for Hilkiah, Hashabiah; for Jedaiah, Nethanel.","annotations":[]},"22":{"verse":"In the time of Eliashib, Joiada, Johanan, and Jaddua, the family heads of the priests were written down in the Book of Chronicles, up until the reign of Darius the Persian.","annotations":[]},"23":{"verse":"The sons of Levi: the family heads were written down in the Book of Chronicles, up until the time of Johanan, the son of Eliashib.","annotations":[]},"24":{"verse":"The heads of the Levites were Hashabiah, Sherebiah, Jeshua, Binnui, Kadmiel. Their brethren who stood opposite them to sing praises and thanksgiving in fulfillment of the command of David, the man of God, one section opposite the other,","annotations":[]},"25":{"verse":"were Mattaniah, Bakbukiah, Obadiah.Meshullam, Talmon, and Akkub were gatekeepers. They kept watch over the storerooms at the gates.","annotations":[]},"26":{"verse":"All these lived in the time of Joiakim, son of Jeshua, son of Jozadak (and in the time of Nehemiah the governor and of Ezra the priest-scribe).","annotations":[]},"27":{"verse":"At the dedication of the wall of Jerusalem, the Levites were sought out wherever they lived and were brought to Jerusalem to celebrate a joyful dedication with thanksgiving hymns and the music of cymbals, harps, and lyres.","annotations":["2"]},"28":{"verse":"The levitical singers gathered together from the region about Jerusalem, from the villages of the Netophathites,","annotations":[]},"29":{"verse":"from Beth-gilgal, and from the plains of Geba and Azmaveth (for the singers had built themselves settlements about Jerusalem).","annotations":[]},"30":{"verse":"The priests and Levites first purified themselves, then they purified the people, the gates, and the wall.","annotations":[]},"31":{"verse":"I had the princes of Judah mount the wall, and I arranged two great choirs. The first of these proceeded to the right, along the top of the wall, in the direction of the Dung Gate,","annotations":[]},"32":{"verse":"followed by Hoshaiah and half the princes of Judah,","annotations":[]},"33":{"verse":"along with Azariah, Ezra, Meshullam,","annotations":[]},"34":{"verse":"Judah, Benjamin, Shemaiah, and Jeremiah,","annotations":[]},"35":{"verse":"priests with the trumpets, and also Zechariah, son of Jonathan, son of Shemaiah, son of Mattaniah, son of Micaiah, son of Zaccur, son of Asaph,","annotations":[]},"36":{"verse":"and his brethren Shemaiah, Azarel, Milalai, Gilalai, Maai, Nethanel, Judah, and Hanani, with the musical instruments of David, the man of God. (Ezra the scribe was at their head.)","annotations":[]},"37":{"verse":"At the Spring Gate they went straight up by the steps of the City of David and continued along the top of the wall above the house of David until they came to the Water Gate on the east.","annotations":[]},"38":{"verse":"The second choir proceeded to the left, followed by myself and the other half of the princes of the people, along the top of the wall past the Oven Tower as far as the Broad Wall,","annotations":[]},"39":{"verse":"then past the Ephraim Gate (the New City Gate), the Fish Gate, the Tower of Hananel, and the Hundred Tower, as far as the Sheep Gate (and they came to a halt at the Prison Gate).","annotations":[]},"40":{"verse":"The two choirs took up a position in the house of God; I, too, who had with me half the magistrates,","annotations":[]},"41":{"verse":"the priests Eliakim, Maaseiah, Minjamin, Micaiah, Elioenai, Zechariah, Hananiah, with the trumpets,","annotations":[]},"42":{"verse":"and Maaseiah, Shemaiah, Eleazar, Uzzi, Jehohanan, Malchijah, Elam, and Ezer. The singers were heard under the leadership of Jezrahiah.","annotations":[]},"43":{"verse":"Great sacrifices were offered on that day, and there was rejoicing over the great feast of the LORD in which they shared. The women and the children joined in, and the rejoicing at Jerusalem could be heard from afar off.","annotations":[]},"44":{"verse":"At that time men were appointed over the chambers set aside for stores, offerings, first fruits, and tithes; in them they were to collect from the fields of the various cities the portions legally assigned to the priests and Levites. For Judah rejoiced in its appointed priests and Levites","annotations":["3"]},"45":{"verse":"who carried out the ministry of their God and the ministry of purification (as did the singers and the gatekeepers) in accordance with the prescriptions of David and of Solomon, his son.","annotations":[]},"46":{"verse":"For the heads of the families of the singers and the hymns of praise and thanksgiving to God came down from the days of David and Asaph in times of old.","annotations":[]},"47":{"verse":"Thus all Israel, in the days of Zerubbabel (and in the days of Nehemiah), gave the singers and the gatekeepers their portions, according to their daily needs. They made their consecrated offering to the Levites, and the Levites made theirs to the sons of Aaron.","annotations":[]}},"annotations":{"1":"[10-11] Jeshua, the high priest when Zerubbabel was governor, i.e., the last decades of the sixth century B.C. ( Haggai 1:1, 12, 14; 2:2, 4). He was the grandfather of Eliashib, the high priest at least in the early period of Nehemiah's governorship, i.e., 445-433 B.C. ( Ezra 10:6; Nehemiah 3:1, 20, 21; 13:4, 7). Eliashib, in turn, was the grandfather of Johanan, a grown man, if not yet a high priest, at the time of Ezra, i.e., c. 400 B.C. ( Ezra 10:6; and note). According to Josephus (Antiquites XI, v), whose testimony here is doubtful, Jaddua, son of Johanan, died as an old man about the time that Alexander the Great died, i.e., 323 B.C. If this list of the postexilic high priests, at least as far as Johanan, comes, as seems probable (cf Nehemiah 12:23), from the Chronicler himself and not from a later scribe, it is of prime importance for dating the Chronicler's work in the first decades of the fourth century B.C.","2":"[27-43] The dedication of the wall of Jerusalem took place, no doubt, soon after the restoration of the wall and its gates had been completed. Therefore, this section is best read after Nehemiah 6:15","3":"[44-47] This account of the provisions made for the temple services is apparently a composition of the Chronicler. At that time: a mere connective; no particular time is meant, but the account fits best after that of the restoration of the temple ( Ezra 6:13-18) in the days of Zerubbabel ( Nehemiah 12:47). The gloss mentioning Nehemiah is not in the ancient Greek version"}},"5":{"verses":{"1":{"verse":"Then there rose a great outcry of the common people and their wives against certain of their fellow Jews.","annotations":[]},"2":{"verse":"Some said: \"We are forced to pawn our sons and daughters in order to get grain to eat that we may live.\"","annotations":[]},"3":{"verse":"Others said: \"We are forced to pawn our fields, our vineyards, and our houses, that we may have grain during the famine.\"","annotations":[]},"4":{"verse":"Still others said: \"To pay the king's tax we have borrowed money on our fields and our vineyards.","annotations":[]},"5":{"verse":"And though these are our own kinsmen and our children are as good as theirs, we have had to reduce our sons and daughters to slavery, and violence has been done to some of our daughters! Yet we can do nothing about it, for our fields and our vineyards belong to others.\"","annotations":[]},"6":{"verse":"I was extremely angry when I heard the reasons they had for complaint.","annotations":[]},"7":{"verse":"After some deliberation, I called the nobles and magistrates to account, saying to them, \"You are exacting interest from your own kinsmen!\" I then rebuked them severely,","annotations":["1"]},"8":{"verse":"saying to them: \"As far as we were able, we bought back our fellow Jews who had been sold to Gentiles; you, however, are selling your own brothers, to have them bought back by us.\" They remained silent, for they could find no answer.","annotations":[]},"9":{"verse":"I continued: \"What you are doing is not good. Should you not walk in the fear of our God, and put an end to the derision of our Gentile enemies?","annotations":[]},"10":{"verse":"I myself, my kinsmen, and my attendants have lent the people money and grain without charge. Let us put an end to this usury!","annotations":[]},"11":{"verse":"I ask that you return to them this very day their fields, their vineyards, their olive groves, and their houses, together with the interest on the money, the grain, the wine, and the oil that you have lent them.\"","annotations":[]},"12":{"verse":"They answered: \"We will return everything and exact nothing further from them. We will do just what you ask.\" Then I called for the priests and had them administer an oath to these men that they would do as they had promised.","annotations":[]},"13":{"verse":"I also shook out the folds of my garment, saying, \"Thus may God shake from his home and his fortune every man who fails to keep this promise, and may he thus be shaken out and emptied!\" And the whole assembly answered, \"Amen,\" and praised the LORD. Then the people did as they had promised.","annotations":[]},"14":{"verse":"Moreover, from the time that King Artaxerxes appointed me governor in the land of Judah, from his twentieth to his thirty-second year - during these twelve years neither I nor my brethren lived from the governor's allowance.","annotations":[]},"15":{"verse":"The earlier governors, my predecessors, had laid a heavy burden on the people, taking from them each day forty silver shekels for their food; then too, their men oppressed the people. But I, because I feared God, did not act thus.","annotations":[]},"16":{"verse":"Moreover, though I had acquired no land of my own, I did my part in this work on the wall, and all my men were gathered there for the work.","annotations":[]},"17":{"verse":"Though I set my table for a hundred and fifty persons, Jews and magistrates, as well as those who came to us from the nations round about,","annotations":[]},"18":{"verse":"and though the daily preparations were made at my expense - one beef, six choice muttons, poultry - besides all kinds of wine in abundance every ten days, despite this I did not claim the governor's allowance, for the labor lay heavy upon this people.","annotations":[]},"19":{"verse":"Keep in mind, O my God, in my favor all that I did for this people.","annotations":[]}},"annotations":{"1":"[7] You are exacting interest from your own kinsmen!: contrary to the Mosaic law ( Deut 23:20)."}},"0":{"verses":{"1":"Nehemiah\nIntroduction\nProblems common to the combined Books Ezra-Nehemiah have been pointed out in the Introduction to the Book of Ezra. The achievements of the two men were complementary; each helped to make it possible for Judaism to maintain its identity during the difficult days of the Restoration. Nehemiah was the man of action who rebuilt the walls of Jerusalem and introduced necessary administrative reforms. Ezra in turn was the great religious reformer who succeeded in establishing the Torah as the constitution of the returned community\nThe biblical sources for Nehemiah's life and work are the autobiographical portions scattered through the book. They are called the \"Memoirs of Nehemiah,\" and have been used more extensively and effectively by \"the Chronicler\" than the \"Memoirs of Ezra.\" No competent scholar questions the authenticity of Nehemiah's memoirs. From these and other sources, the picture emerges of a man dedicated to the single purpose of the welfare of his people. Despite temperamental shortcomings, Nehemiah was a man of good practical sense combined with deep faith in God. In view of his selfless service to a community capable of severely testing any leader, we can be indulgent toward his numerous appeals to God to credit him with the work he had done. Nehemiah was a layman, and his generous dedication of talents to the service of God and of God's people remains an example of undiminished force for laymen today\nThe Book of Nehemiah is divided as follows\nI. The Deeds of Nehemiah ( Nehemiah 1:1- 7:72)\nII. Promulgation of the Law ( Nehemiah 8:1- 13:31"},"annotations":{}},"9":{"verses":{"1":{"verse":"On the twenty-fourth day of this month, the Israelites gathered together fasting and in sackcloth, their heads covered with dust.","annotations":["1"]},"2":{"verse":"Those of Israelite descent separated themselves from all who were of foreign extraction, then stood forward and confessed their sins and the guilty deeds of their fathers.","annotations":[]},"3":{"verse":"When they had taken their places, they read from the book of the law of the LORD their God, for a fourth part of the day, and during another fourth part they made their confession and prostrated themselves before the LORD their God.","annotations":[]},"4":{"verse":"Standing on the platform of the Levites were Jeshua, Binnui, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani, and Chenani, who cried out to the LORD their God, with a loud voice.","annotations":[]},"5":{"verse":"The Levites Jeshua, Kadmiel, Bani, Hashabneiah, Sherebiah, Hodiah, Shebaniah, and Pethahiah said, \"Arise, bless the LORD, your God, from eternity to eternity!\" The Israelites answered with the blessing, \"Blessed is your glorious name, and exalted above all blessing and praise.\"","annotations":[]},"6":{"verse":"Then Ezra said: \"It is you, O LORD, you are the only one; you made the heavens, the highest heavens and all their host, the earth and all that is upon it, the seas and all that is in them. To all of them you give life, and the heavenly hosts bow down before you.","annotations":["2"]},"7":{"verse":"\"You, O LORD, are the God who chose Abram, who brought him out from Ur of the Chaldees, and named him Abraham.","annotations":[]},"8":{"verse":"When you had found his heart faithful in your sight, you made the covenant with him to give to him and his posterity the land of the Canaanites, Hittites, Amorites, Perizzites, Jebusites, and Girgashites. These promises of yours you fulfilled, for you are just.","annotations":[]},"9":{"verse":"\"You saw the affliction of our fathers in Egypt, you heard their cry by the Red Sea;","annotations":[]},"10":{"verse":"You worked signs and wonders against Pharaoh, against all his servants and the people of his land, Because you knew of their insolence toward them; thus you made for yourself a name even to this day.","annotations":[]},"11":{"verse":"The sea you divided before them, on dry ground they passed through the midst of the sea; Their pursuers you hurled into the depths, like a stone into the mighty waters.","annotations":[]},"12":{"verse":"With a column of cloud you led them by day, and by night with a column of fire, To light the way of their journey, the way in which they must travel.","annotations":[]},"13":{"verse":"On Mount Sinai you came down, you spoke with them from heaven; You gave them just ordinances, firm laws, good statutes, and commandments;","annotations":[]},"14":{"verse":"Your holy sabbath you made known to them, commandments, statutes, and law you prescribed for them, by the hand of Moses your servant.","annotations":[]},"15":{"verse":"Food from heaven you gave them in their hunger, water from a rock you sent them in their thirst. You bade them enter and occupy the land which you had sworn with upraised hand to give them.","annotations":[]},"16":{"verse":"\"But they, our fathers, proved to be insolent; they held their necks stiff and would not obey your commandments.","annotations":[]},"17":{"verse":"They refused to obey and no longer remembered the miracles you had worked for them. They stiffened their necks and turned their heads to return to their slavery in Egypt. But you are a God of pardons, gracious and compassionate, slow to anger and rich in mercy; you did not forsake them.","annotations":[]},"18":{"verse":"Though they made for themselves a molten calf, and proclaimed, 'Here is your God who brought you up out of Egypt,' and were guilty of great effronteries,","annotations":[]},"19":{"verse":"yet in your great mercy you did not forsake them in the desert. The column of cloud did not cease to lead them by day on their journey, nor did the column of fire by night cease to light for them the way by which they were to travel.","annotations":[]},"20":{"verse":"\"Your good spirit you bestowed on them, to give them understanding; your manna you did not withhold from their mouths, and you gave them water in their thirst.","annotations":[]},"21":{"verse":"Forty years in the desert you sustained them: they did not want; their garments did not become worn, and their feet did not become swollen.","annotations":[]},"22":{"verse":"You gave them kingdoms and peoples, which you divided up among them as border lands. They possessed the land of Sihon, king of Heshbon, and the land of Og, king of Bashan.","annotations":[]},"23":{"verse":"\"You made their children as numerous as the stars of the heavens, and you brought them into the land which you had commanded their fathers to enter and possess.","annotations":[]},"24":{"verse":"The sons went in to take possession of the land, and you humbled before them the Canaanite inhabitants of the land and delivered them over into their power, their kings as well as the peoples of the land, to do with them as they would.","annotations":[]},"25":{"verse":"They captured fortified cities and fertile land; they took possession of houses filled with all good things, cisterns already dug, vineyards, olive groves, and fruit trees in abundance. They could eat and have their fill, fatten and feast themselves on your immense good gifts.","annotations":[]},"26":{"verse":"\"But they were contemptuous and rebellious: they cast your law behind their backs, they slew your prophets who bore witness against them in order to bring them back to you, and they were guilty of great effronteries.","annotations":[]},"27":{"verse":"Therefore you delivered them into the power of their enemies, who oppressed them. But in the time of their oppression they would cry out to you, and you would hear them from heaven, and according to your great mercy give them saviors to deliver them from the power of their enemies.","annotations":[]},"28":{"verse":"\"As soon as they had relief, they would go back to doing evil in your sight. Then again you abandoned them to the power of their enemies, who crushed them. Then they cried out to you, and you heard them from heaven and delivered them according to your mercy, many times over.","annotations":[]},"29":{"verse":"You bore witness against them, in order to bring them back to your law. But they were insolent and would not obey your commandments; they sinned against your ordinances, from which men draw life when they practice them. They turned stubborn backs, stiffened their necks, and would not obey.","annotations":[]},"30":{"verse":"You were patient with them for many years, bearing witness against them through your spirit, by means of your prophets; still they would not listen. Thus you delivered them over into the power of the peoples of the lands.","annotations":[]},"31":{"verse":"Yet in your great mercy you did not completely destroy them and you did not forsake them, for you are a kind and merciful God.","annotations":[]},"32":{"verse":"\"Now, therefore, O our God, great, mighty, and awesome God, you who in your mercy preserve the covenant, take into account all the disasters that have befallen us, our kings, our princes, our priests, our prophets, our fathers, and your entire people, from the time of the kings of Assyria until this day!","annotations":[]},"33":{"verse":"In all that has come upon us you have been just, for you kept faith while we have done evil.","annotations":[]},"34":{"verse":"Yes, our kings, our princes, our priests, and our fathers have not kept your law; they paid no attention to your commandments and the obligations of which you reminded them.","annotations":[]},"35":{"verse":"While they were yet in their kingdom, in the midst of the many good things that you had given them and in the wide and fertile land that you had spread out before them, they did not serve you nor did they turn away from their evil deeds.","annotations":[]},"36":{"verse":"But, see, we today are slaves; and as for the land which you gave our fathers that they might eat its fruits and good things - see, we have become slaves upon it!","annotations":[]},"37":{"verse":"Its rich produce goes to the kings whom you set over us because of our sins, who rule over our bodies and our cattle as they please. We are in great distress!\"","annotations":[]}},"annotations":{"1":"[1-5] This is a continuation of the account concerning the problem of mixed marriages at the time of Ezra; it should be read immediately after Ezra 10:44.","2":"[6-37] The prayer of Ezra which began in Ezra 9:6-7 is here continued; see note on Ezra 9:7"}},"6":{"verses":{"1":{"verse":"When it had been reported to Sanballat, Tobiah, Geshem the Arab, and our other enemies that I had rebuilt the wall and that there was no breach left in it (though up to that time I had not yet set up the doors in the gates),","annotations":[]},"2":{"verse":"Sanballat and Geshem sent me this message: \"Come, let us hold council together at Caphirim in the plain of Ono.\" They were planning to do me harm.","annotations":[]},"3":{"verse":"However, I sent messengers to them with this reply: \"I am engaged in a great enterprise and am unable to come down; why should the work stop, while I leave it to come down to you?\"","annotations":[]},"4":{"verse":"Four times they sent me this same proposal, and each time I gave the same reply.","annotations":[]},"5":{"verse":"Then, the fifth time, Sanballat sent me the same message by one of his servants, who bore an unsealed letter","annotations":[]},"6":{"verse":"containing this text: \"Among the nations it has been reported - Geshem is witness to this - that you and the Jews are planning a rebellion; that for this reason you are rebuilding the wall; and that you are to be their king\" - and so on.","annotations":[]},"7":{"verse":"\"Also, that you have set up prophets in Jerusalem to proclaim you king of Judah. Now, since matters like these must reach the ear of the king, come, let us hold council together.\"","annotations":[]},"8":{"verse":"I sent him this answer: \"Nothing of what you report has taken place; rather, it is the invention of your own mind.\"","annotations":[]},"9":{"verse":"They were all trying to frighten us, thinking, \"Their hands will slacken in the work, and it will never be completed.\" But instead, I now redoubled my efforts.","annotations":[]},"10":{"verse":"I went to the house of Shemaiah, son of Delaiah, son of Mehetabel, who was unable to go about, and he said: \"Let us meet in the house of God, inside the temple building; let us lock the doors of the temple. For men are coming to kill you; by night they are coming to kill you.\"","annotations":[]},"11":{"verse":"My answer was: \"A man like me take flight? Can a man like me enter the temple to save his life? I will not go!\"","annotations":[]},"12":{"verse":"For on consideration it was plain to me that God had not sent him; rather, because Tobiah and Sanballat had bribed him, he voiced this prophecy concerning me","annotations":[]},"13":{"verse":"that I might act on it out of fear and commit this sin. Then they would have had a shameful story with which to discredit me.","annotations":[]},"14":{"verse":"Keep in mind Tobiah and Sanballat, O my God, because of these things they did; keep in mind as well Noadiah the prophetess and the other prophets who were trying to frighten me.","annotations":[]},"15":{"verse":"The wall was finished on the twenty-fifth day of Elul; it had taken fifty-two days.","annotations":["1"]},"16":{"verse":"When all our enemies had heard of this, and all the nations round about had taken note of it, our enemies lost much face in the eyes of the nations, for they knew that it was with our God's help that this work had been completed.","annotations":[]},"17":{"verse":"At that same time, however, many letters were going to Tobiah from the nobles of Judah, and Tobiah's letters were reaching them,","annotations":["2"]},"18":{"verse":"for many in Judah were in league with him, since he was the son-in-law of Shecaniah, son of Arah, and his son Jehohanan had married the daughter of Meshullam, son of Berechiah.","annotations":[]},"19":{"verse":"Thus they would praise his good deeds in my presence and relate to him whatever I said; and Tobiah sent letters trying to frighten me.","annotations":[]}},"annotations":{"1":"[15] Elul: the sixth month (August-September). Fifty-two days: according to Josephus (Antiquities XI, v 8), the rebuilding of the walls of Jerusalem by Nehemiah took two years and four months, which seems more probable.","2":"[17-19] These verses should be read immediately after v 14"}},"7":{"verses":{"1":{"verse":"When the wall had been rebuilt, I had the doors set up, and the gatekeepers (and the singers and the Levites) were put in charge of them.","annotations":[]},"2":{"verse":"Over Jerusalem I placed Hanani, my brother, and Hananiah, the commander of the citadel, who was a more trustworthy and God-fearing man than most.","annotations":[]},"3":{"verse":"I said to them: \"The gates of Jerusalem are not to be opened until the sun is hot, and while the sun is still shining they shall shut and bar the doors. Appoint as watchmen the inhabitants of Jerusalem, some at their watch posts, and others before their own houses.\"","annotations":[]},"4":{"verse":"Now the city was quite wide and spacious, but its population was small, and none of the houses had been rebuilt.","annotations":[]},"5":{"verse":"When my God had put it into my mind to gather together the nobles, the magistrates, and the common people, and to examine their family records, I came upon the family list of those who had returned in the earliest period. There I found the following written:","annotations":[]},"6":{"verse":"These are the inhabitants of the province who returned from the captivity of the exiles whom Nebuchadnezzar, king of Babylon, had carried away, and who came back to Jerusalem and Judah, each man to his own city","annotations":["1"]},"7":{"verse":"(those who returned with Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Bigvai, Nehum, and Baanah). The census of the men of Israel:","annotations":[]},"8":{"verse":"sons of Parosh, two thousand one hundred and seventy-two;","annotations":[]},"9":{"verse":"sons of Shephatiah, three hundred and seventy-two;","annotations":[]},"10":{"verse":"sons of Arah, six hundred and fifty-two;","annotations":[]},"11":{"verse":"sons of Pahath-moab who were sons of Jeshua and Joab, two thousand eight hundred and eighteen;","annotations":[]},"12":{"verse":"sons of Elam, one thousand two hundred and fifty-four;","annotations":[]},"13":{"verse":"sons of Zattu, eight hundred and forty-five;","annotations":[]},"14":{"verse":"sons of Zaccai, seven hundred and sixty;","annotations":[]},"15":{"verse":"sons of Binnui, six hundred and forty-eight;","annotations":[]},"16":{"verse":"sons of Bebai, six hundred and twenty-eight;","annotations":[]},"17":{"verse":"sons of Azgad, two thousand three hundred and twenty-two;","annotations":[]},"18":{"verse":"sons of Adonikam, six hundred and sixty-seven;","annotations":[]},"19":{"verse":"sons of Bigvai, two thousand and sixty-seven;","annotations":[]},"20":{"verse":"sons of Adin, six hundred and fifty-five;","annotations":[]},"21":{"verse":"sons of Ater who were sons of Hezekiah, ninety-eight;","annotations":[]},"22":{"verse":"sons of Hashum, three hundred and twenty-eight;","annotations":[]},"23":{"verse":"sons of Bezai, three hundred and twenty-four;","annotations":[]},"24":{"verse":"sons of Hariph, one hundred and twelve;","annotations":[]},"25":{"verse":"sons of Gibeon, ninety-five;","annotations":[]},"26":{"verse":"men of Bethlehem and Netophah, one hundred and eighty-eight;","annotations":[]},"27":{"verse":"men of Anathoth, one hundred and twenty-eight;","annotations":[]},"28":{"verse":"men of Beth-azmaveth, forty-two;","annotations":[]},"29":{"verse":"men of Kiriath-jearim, Chephirah, and Beeroth, seven hundred and forty-three;","annotations":[]},"30":{"verse":"men of Ramah and Geba, six hundred and twenty-one;","annotations":[]},"31":{"verse":"men of Michmas, one hundred and twenty-two;","annotations":[]},"32":{"verse":"men of Bethel and Ai, one hundred and twenty-three;","annotations":[]},"33":{"verse":"men of Nebo, fifty-two;","annotations":[]},"34":{"verse":"sons of another Elam, one thousand two hundred and fifty-four;","annotations":[]},"35":{"verse":"sons of Harim, three hundred and twenty;","annotations":[]},"36":{"verse":"sons of Jericho, three hundred and forty-five;","annotations":[]},"37":{"verse":"sons of Lod, Hadid, and Ono, seven hundred and twenty-one;","annotations":[]},"38":{"verse":"sons of Senaah, three thousand nine hundred and thirty.","annotations":[]},"39":{"verse":"The priests: sons of Jedaiah who were of the house of Jeshua, nine hundred and seventy-three;","annotations":[]},"40":{"verse":"sons of Immer, one thousand and fifty-two;","annotations":[]},"41":{"verse":"sons of Pashhur, one thousand two hundred and forty-seven;","annotations":[]},"42":{"verse":"sons of Harim, one thousand and seventeen.","annotations":[]},"43":{"verse":"The Levites: sons of Jeshua, Kadmiel, Binnui, Hodeviah, seventy-four.","annotations":[]},"44":{"verse":"The singers: sons of Asaph, one hundred and forty-eight.","annotations":[]},"45":{"verse":"The gatekeepers: sons of Shallum, sons of Ater, sons of Talmon, sons of Akkub, sons of Hatita, sons of Shobai, one hundred and thirty-eight.","annotations":[]},"46":{"verse":"The temple slaves: sons of Ziha, sons of Hasupha, sons of Tabbaoth,","annotations":[]},"47":{"verse":"sons of Keros, sons of Sia, sons of Padon,","annotations":[]},"48":{"verse":"sons of Lebana, sons of Hagaba, sons of Shalmai,","annotations":[]},"49":{"verse":"sons of Hanan, sons of Giddel, sons of Gahar,","annotations":[]},"50":{"verse":"sons of Reaiah, sons of Rezin, sons of Nekoda,","annotations":[]},"51":{"verse":"sons of Gazzam, sons of Uzza, sons of Paseah,","annotations":[]},"52":{"verse":"sons of Besai, sons of the Meunites, sons of the Nephusites,","annotations":[]},"53":{"verse":"sons of Bakbuk, sons of Hakupha, sons of Harhur,","annotations":[]},"54":{"verse":"sons of Bazlith, sons of Mehida, sons of Harsha,","annotations":[]},"55":{"verse":"sons of Barkos, sons of Sisera, sons of Temah,","annotations":[]},"56":{"verse":"sons of Neziah, sons of Hatipha.","annotations":[]},"57":{"verse":"Descendants of the slaves of Solomon: sons of Sotai, sons of Sophereth, sons of Perida,","annotations":[]},"58":{"verse":"sons of Jaala, sons of Darkon, sons of Giddel,","annotations":[]},"59":{"verse":"sons of Shephatiah, sons of Hattil, sons of Pochereth-hazzebaim, sons of Amon.","annotations":[]},"60":{"verse":"The total of the temple slaves and the descendants of the slaves of Solomon was three hundred and ninety-two.","annotations":[]},"61":{"verse":"The following who returned from Tel-melah, Tel-harsha, Cherub, Addon, and Immer were unable to prove that their ancestral houses and their descent were Israelite:","annotations":[]},"62":{"verse":"sons of Delaiah, sons of Tobiah, sons of Nekoda, six hundred and forty-two.","annotations":[]},"63":{"verse":"Also, of the priests: sons of Hobaiah, sons of Hakkoz, sons of Barzillai (he had married one of the daughters of Barzillai the Gileadite and became known by his name).","annotations":[]},"64":{"verse":"These men searched their family records, but their names could not be found written there; hence they were degraded from the priesthood,","annotations":[]},"65":{"verse":"and His Excellency ordered them not to partake of the most holy foods until there should be a priest bearing the Urim and Thummim.","annotations":["2"]},"66":{"verse":"The entire assembly taken together came to forty-two thousand three hundred and sixty,","annotations":[]},"67":{"verse":"not counting their male and female slaves, who were seven thousand three hundred and thirty-seven. They also had two hundred male and female singers. Their horses were seven hundred and thirty-six, their mules two hundred and forty-five,","annotations":[]},"68":{"verse":"their camels four hundred and thirty-five, their asses six thousand seven hundred and twenty.","annotations":[]},"69":{"verse":"Certain of the family heads contributed to the service. His Excellency put into the treasury one thousand drachmas of gold, fifty basins, thirty garments for priests, and five hundred minas of silver.","annotations":[]},"70":{"verse":"Some of the family heads contributed to the treasury for the temple service: twenty thousand drachmas of gold and two thousand two hundred minas of silver.","annotations":[]},"71":{"verse":"The contributions of the rest of the people amounted to twenty thousand drachmas of gold, two thousand minas of silver, and sixty-seven garments for priests.","annotations":[]},"72":{"verse":"The priests, the Levites, the gatekeepers, the singers, the temple slaves, and all Israel took up residence in their cities.","annotations":["3"]}},"annotations":{"1":"[6-72a] See note on Ezra 2:1-67.","2":"[65, 69] His Excellency: see note on Ezra 2:63","3":"[ 7:72b- 8:18] To be read after Ezra 8:36. The gloss mentioning Nehemiah in Nehemiah 7:9 was inserted in this Ezra section after the dislocation of several parts of Ezra-Nehemiah had occurred. There is no clear evidence of a simultaneous presence of Nehemiah and Ezra in Jerusalem; Nehemiah 12:26; 12:36 are also scribal glosses"}},"1":{"verses":{"1":{"verse":"The words of Nehemiah, the son of Hacaliah. In the month Chislev of the twentieth year, I was in the citadel of Susa","annotations":["1"]},"2":{"verse":"when Hanani, one of my brothers, came with other men from Judah. I asked them about the Jews, the remnant preserved after the captivity, and about Jerusalem,","annotations":[]},"3":{"verse":"and they answered me: \"The survivors of the captivity there in the province are in great distress and under reproach. Also, the wall of Jerusalem lies breached, and its gates have been gutted with fire.\"","annotations":[]},"4":{"verse":"When I heard this report, I began to weep and continued mourning for several days; I fasted and prayed before the God of heaven.","annotations":[]},"5":{"verse":"I prayed: \"O LORD, God of heaven, great and awesome God, you who preserve your covenant of mercy toward those who love you and keep your commandments,","annotations":[]},"6":{"verse":"may your ear be attentive, and your eyes open, to heed the prayer which I, your servant, now offer in your presence day and night for your servants the Israelites, confessing the sins which we of Israel have committed against you, I and my father's house included.","annotations":[]},"7":{"verse":"Grievously have we offended you, not keeping the commandments, the statutes, and the ordinances which you committed to your servant Moses.","annotations":[]},"8":{"verse":"But remember, I pray, the promise which you gave through Moses, your servant, when you said: 'Should you prove faithless, I will scatter you among the nations;","annotations":[]},"9":{"verse":"but should you return to me and carefully keep my commandments, even though your outcasts have been driven to the farthest corner of the world, I will gather them from there, and bring them back to the place which I have chosen as the dwelling place for my name.'","annotations":[]},"10":{"verse":"They are your servants, your people, whom you freed by your great might and your strong hand.","annotations":[]},"11":{"verse":"O Lord, may your ear be attentive to my prayer and that of all your willing servants who revere your name. Grant success to your servant this day, and let him find favor with this man\"-for I was cupbearer to the king.","annotations":["2"]}},"annotations":{"1":"[1] The first mission of Nehemiah, from the twentieth year of Artaxerxes I, lasted from the spring ( Nehemiah 2:1) of 445 B. C. until 433 B. C. ( Nehemiah 5:14). It is recounted in Nehemiah 1:1- 6:15; 12:27-43; 6:16- 7:5; 11:1-21 which may be read in that order.","2":"[11] Cupbearer to the king: an important official in the royal household. Because Nehemiah could appear in the queen's presence ( Nehemiah 2:6), it is commonly presumed that he was a eunuch; but this is not necessarily so"}},"3":{"verses":{"1":{"verse":"Eliashib the high priest and his priestly brethren took up the task of rebuilding the Sheep Gate. They timbered it and set up its doors, its bolts, and its bars, then continued the rebuilding to the Tower of Hananel.","annotations":["1"]},"2":{"verse":"At their side the men of Jericho were rebuilding, and next to them was Zaccur, son of Imri.","annotations":[]},"3":{"verse":"The Fish Gate was rebuilt by the sons of Hassenaah; they timbered it and set up its doors, its bolts, and its bars.","annotations":[]},"4":{"verse":"At their side Meremoth, son of Uriah, son of Hakkoz, carried out the work of repair; next to him was Meshullam, son of Berechiah, son of Meshezabel; and next to him was Zadok, son of Baana.","annotations":[]},"5":{"verse":"Next to him the Tekoites carried out the work of repair; however, some of their outstanding men would not submit to the labor asked by their lords.","annotations":[]},"6":{"verse":"The New City Gate was repaired by Joiada, son of Paseah; and Meshullam, son of Besodeiah; they timbered it and set up its doors, its bolts, and its bars.","annotations":[]},"7":{"verse":"At their side were Melatiah the Gibeonite, Jadon the Meronothite, and the men of Gibeon and of Mizpah, who were under the jurisdiction of the governor of West-of-Euphrates.","annotations":[]},"8":{"verse":"Next to them the work of repair was carried out by Uzziel, son of Harhaiah, a member of the goldsmiths' guild, and at his side was Hananiah, one of the perfumers' guild. They restored Jerusalem as far as the wall of the public square.","annotations":["2"]},"9":{"verse":"Next to them the work of repair was carried out by Rephaiah, son of Hur, leader of half the district of Jerusalem,","annotations":[]},"10":{"verse":"and at his side was Jedaiah, son of Harumaph, who repaired opposite his own house. Next to him Hattush, son of Hashabneiah, carried out the work of repair.","annotations":[]},"11":{"verse":"The adjoining sector, as far as the Oven Tower, was repaired by Malchijah, son of Harim, and Hasshub, of Pahath-moab.","annotations":[]},"12":{"verse":"At their side the work of repair was carried out by Shallum, son of Hallohesh, leader of half the district of Jerusalem, by himself and his daughters.","annotations":[]},"13":{"verse":"The Valley Gate was repaired by Hanun and the inhabitants of Zanoah; they rebuilt it and set up its doors, its bolts, and its bars. They also repaired a thousand cubits of the wall up to the Dung Gate.","annotations":[]},"14":{"verse":"The Dung Gate was repaired by Malchijah, son of Rechab, leader of the district of Beth-haccherem; he rebuilt it and set up its doors, its bolts, and its bars.","annotations":[]},"15":{"verse":"The Spring Gate was repaired by Shallum, son of Colhozeh, leader of the district of Mizpah; he rebuilt it, roofed it over, and set up its doors, its bolts, and its bars. He also repaired the wall of the Aqueduct Pool near the king's garden as far as the steps that lead down from the City of David.","annotations":[]},"16":{"verse":"After him, the work of repair was carried out by Nehemiah, son of Azbuk, leader of half the district of Beth-zur, to a place opposite the tombs of David, as far as the artificial pool and the barracks.","annotations":[]},"17":{"verse":"After him, the Levites carried out the work of repair: Rehum, son of Bani. Next to him, for his own district, was Hashabiah, leader of half the district of Keilah.","annotations":[]},"18":{"verse":"After him, their brethren carried out the work of repair: Binnui, son of Henadad, leader of half the district of Keilah;","annotations":[]},"19":{"verse":"next to him Ezer, son of Jeshua, leader of Mizpah, who repaired the adjoining sector, the Corner, opposite the ascent to the arsenal.","annotations":[]},"20":{"verse":"After him, Baruch, son of Zabbai, repaired the adjoining sector from the Corner to the entrance of the house of Eliashib, the high priest.","annotations":[]},"21":{"verse":"After him, Meremoth, son of Uriah, son of Hakkoz, repaired the adjoining sector from the entrance of Eliashib's house to the end of the house.","annotations":[]},"22":{"verse":"After him, the work of repair was carried out by the priests, men of the surrounding country.","annotations":[]},"23":{"verse":"After them, Benjamin and Hasshub carried out the repair in front of their houses; after them, Azariah, son of Maaseiah, son of Ananiah, made the repairs alongside his house.","annotations":[]},"24":{"verse":"After him, Binnui, son of Henadad, repaired the adjoining sector from the house of Azariah to the Corner (that is, to the Angle).","annotations":[]},"25":{"verse":"After him, Palal, son of Uzai, carried out the work of repair opposite the Corner and the tower projecting from the Upper Palace at the quarters of the guard. After him, Pedaiah, son of Parosh, carried out the work of repair","annotations":[]},"26":{"verse":"to a point opposite the Water Gate on the east, and the projecting tower.","annotations":[]},"27":{"verse":"After him, the Tekoites repaired the adjoining sector opposite the great projecting tower, to the wall of Ophel (the temple slaves were dwelling on Ophel).","annotations":[]},"28":{"verse":"Above the Horse Gate the priests carried out the work of repair, each before his own house.","annotations":[]},"29":{"verse":"After them Zadok, son of Immer, carried out the repair before his house, and after him the repair was carried out by Shemaiah, son of Shecaniah, keeper of the East Gate.","annotations":[]},"30":{"verse":"After him, Hananiah, son of Shelemiah, and Hanun, the sixth son of Zalaph, repaired the adjoining sector; after them, Meshullam, son of Berechiah, repaired the place opposite his own lodging.","annotations":[]},"31":{"verse":"After him, Malchijah, a member of the goldsmiths' guild, carried out the work of repair as far as the quarters of the temple slaves and the merchants, before the Gate of Inspection and as far as the upper chamber of the Angle.","annotations":[]},"32":{"verse":"Between the upper chamber of the Angle and the Sheep Gate, the goldsmiths and the merchants carried out the work of repair.","annotations":[]},"33":{"verse":"When Sanballat heard that we were rebuilding the wall, it roused his anger and he became very much incensed. He ridiculed the Jews,","annotations":[]},"34":{"verse":"saying in the presence of his brethren and the troops of Samaria: \"What are these miserable Jews trying to do? Will they complete their restoration in a single day? Will they recover these stones, burnt as they are, from the heaps of dust?\"","annotations":[]},"35":{"verse":"Tobiah the Ammonite was beside him, and he said: \"It is a rubble heap they are building. Any fox that attacked it would breach their wall of stones!\"","annotations":[]},"36":{"verse":"Take note, O our God, how we were mocked! Turn back their derision upon their own heads and let them be carried away to a land of captivity!","annotations":[]},"37":{"verse":"Hide not their crime and let not their sin be blotted out in your sight, for they insulted the builders to their face!","annotations":[]},"38":{"verse":"We, however, continued to build the wall, which was soon filled in and completed up to half its height. The people worked with a will.","annotations":[]}},"annotations":{"1":"[1-32] The construction work on the gates and walls of the city is described in counterclockwise direction, beginning and ending at the Sheep Gate (to the north of the temple). The exact sites of many of the topographical points mentioned are uncertain.","2":"[8] Wall of the public square: that is, the section of wall bounding the place of assembly outside the Gate of Ephraim, or New City Gate; cf Nehemiah 3:6; 8:16"}},"10":{"verses":{"1":{"verse":"In view of all this, we are entering into a firm pact, which we are putting into writing. On the sealed document appear the names of our princes, our Levites, and our priests.","annotations":["1"]},"2":{"verse":"On the sealed document: His Excellency Nehemiah, son of Hacaliah, and Zedekiah.","annotations":[]},"3":{"verse":"Seraiah, Azariah, Jeremiah,","annotations":[]},"4":{"verse":"Pashhur, Amariah, Malchijah,","annotations":[]},"5":{"verse":"Hattush, Shebaniah, Malluch,","annotations":[]},"6":{"verse":"Harim, Meremoth, Obadiah,","annotations":[]},"7":{"verse":"Daniel, Ginnethon, Baruch,","annotations":[]},"8":{"verse":"Meshullam, Abijah, Mijamin,","annotations":[]},"9":{"verse":"Maaziah, Bilgai, Shemaiah: these are the priests.","annotations":[]},"10":{"verse":"The Levites: Jeshua, son of Azaniah; Binnui, of the sons of Henadad; Kadmiel;","annotations":[]},"11":{"verse":"and their brethren Shebaniah, Hodiah, Kelita, Pelaiah, Hanan,","annotations":[]},"12":{"verse":"Mica, Rehob, Hashabiah,","annotations":[]},"13":{"verse":"Zaccur, Sherebiah, Shebaniah,","annotations":[]},"14":{"verse":"Hodiah, Bani, Beninu.","annotations":[]},"15":{"verse":"The leaders of the people: Parosh, Pahath-moab, Elam, Zattu, Bani,","annotations":[]},"16":{"verse":"Bunni, Azgad, Bebai,","annotations":[]},"17":{"verse":"Adonijah, Bigvai, Adin,","annotations":[]},"18":{"verse":"Ater, Hezekiah, Azzur,","annotations":[]},"19":{"verse":"Hodiah, Hashum, Bezai,","annotations":[]},"20":{"verse":"Hariph, Anathoth, Nebai,","annotations":[]},"21":{"verse":"Magpiash, Meshullam, Hezir,","annotations":[]},"22":{"verse":"Meshezabel, Zadok, Jaddua,","annotations":[]},"23":{"verse":"Pelatiah, Hanan, Anaiah,","annotations":[]},"24":{"verse":"Hoshea, Hananiah, Hasshub,","annotations":[]},"25":{"verse":"Halhohesh, Pilha, Shobek,","annotations":[]},"26":{"verse":"Rehum, Hashabnah, Maaseiah,","annotations":[]},"27":{"verse":"Ahiah, Hanan, Anan,","annotations":[]},"28":{"verse":"Malluch, Harim, Baanah.","annotations":[]},"29":{"verse":"The rest of the people, priests, Levites, gatekeepers, singers, temple slaves, and all others who have separated themselves from the peoples of the lands in favor of the law of God, with their wives, their sons, their daughters, all who are of the age of discretion,","annotations":[]},"30":{"verse":"join with their brethren who are their princes, and with the sanction of a curse take this oath to follow the law of God which was given through Moses, the servant of God, and to observe carefully all the commandments of the LORD, our LORD, his ordinances and his statutes.","annotations":[]},"31":{"verse":"Agreed, that we will not marry our daughters to the peoples of the land, and that we will not take their daughters for our sons.","annotations":[]},"32":{"verse":"When the peoples of the land bring in merchandise or any kind of grain for sale on the sabbath day, we will not buy from them on the sabbath or on any other holyday. We will forgo the seventh year, as well as every kind of debt.","annotations":[]},"33":{"verse":"We impose these commandments on ourselves: to give a third of a shekel each year for the service of the house of our God,","annotations":[]},"34":{"verse":"for the showbread, for the daily cereal offering, for the daily holocaust, for the sabbaths, new moons, and festivals, for the holy offerings, for sin offerings to make atonement for Israel, and for every service of the house of our God.","annotations":[]},"35":{"verse":"We, priests, Levites, and people, have determined by lot concerning the procurement of wood: it is to be brought to the house of our God by each of our family houses at stated times each year, to be burnt on the altar of the LORD, our God, as the law prescribes.","annotations":[]},"36":{"verse":"We have agreed to bring each year to the house of the LORD the first fruits of our fields and of our fruit trees, of whatever kind;","annotations":[]},"37":{"verse":"also, as is prescribed in the law, to bring to the house of our God, to the priests who serve in the house of our God, the first-born of our children and our animals, including the first-born of our flocks and herds.","annotations":[]},"38":{"verse":"The first batch of our dough, and our offerings of the fruit of every tree, of wine and of oil, we will bring to the priests, to the chambers of the house of our God. The tithe of our fields we will bring to the Levites; they, the Levites, shall take the tithe in all the cities of our service.","annotations":[]},"39":{"verse":"An Aaronite priest shall be with the Levites when they take the tithe, and the Levites shall bring the tithe of the tithes to the house of our God, to the chambers of the treasury.","annotations":[]},"40":{"verse":"For to these chambers the Israelites and Levites bring the offerings of grain, wine, and oil; there also are housed the utensils of the sanctuary, and the ministering priests, the gatekeepers, and the singers. We will not neglect the house of our God.","annotations":[]}},"annotations":{"1":"[1-39] This section belongs to the Nehemiah narrative rather than to that of Ezra. It is best read after Nehemiah 13:31. In view of all this: considering the situation described in Nehemiah 13:4-31."}},"4":{"verses":{"1":{"verse":"When Sanballat, Tobiah, the Arabs, the Ammonites, and the Ashdodites heard that the restoration of the walls of Jerusalem was progressing - for the gaps were beginning to be closed up - they became extremely angry.","annotations":[]},"2":{"verse":"Thereupon they all plotted together to come and fight against Jerusalem and thus to throw us into confusion.","annotations":[]},"3":{"verse":"We prayed to our God and posted a watch against them day and night for fear of what they might do.","annotations":[]},"4":{"verse":"Meanwhile the Judahites were saying: \"Slackened is the bearers' strength, there is no end to the rubbish; Never shall we be able the wall to rebuild.\"","annotations":[]},"5":{"verse":"Our enemies thought, \"Before they are aware of it or see us, we shall come into their midst, kill them, and put an end to the work.\"","annotations":[]},"6":{"verse":"When the Jews who lived near them had come to us from one place after another, and had told us ten times over that they were about to attack us,","annotations":[]},"7":{"verse":"I stationed guards down below, behind the wall, near the exposed points, assigning them by family groups with their swords, their spears, and their bows.","annotations":[]},"8":{"verse":"I made an inspection, then addressed these words to the nobles, the magistrates, and the rest of the people: \"Have no fear of them! Keep in mind the LORD, who is great and to be feared, and fight for your brethren, your sons and daughters, your wives and your homes.\"","annotations":[]},"9":{"verse":"When our enemies became aware that we had been warned and that God had upset their plan, we all went back, each to his own task at the wall.","annotations":[]},"10":{"verse":"From that time on, however, only half my able men took a hand in the work, while the other half, armed with spears, bucklers, bows, and breastplates, stood guard behind the whole house of Judah","annotations":[]},"11":{"verse":"as they rebuilt the wall. The load carriers, too, were armed; each did his work with one hand and held a weapon with the other.","annotations":[]},"12":{"verse":"Every builder, while he worked, had his sword girt at his side. Also, a trumpeter stood beside me,","annotations":[]},"13":{"verse":"for I had said to the nobles, the magistrates, and the rest of the people: \"Our work is scattered and extensive, and we are widely separated from one another along the wall;","annotations":[]},"14":{"verse":"wherever you hear the trumpet sound, join us there; our God will fight with us.\"","annotations":[]},"15":{"verse":"Thus we went on with the work, half of the men with spears at the ready, from daybreak till the stars came out.","annotations":[]},"16":{"verse":"At the same time I told the people to spend the nights inside Jerusalem, each man with his own attendant, so that they might serve as a guard by night and a working force by day.","annotations":[]},"17":{"verse":"Neither I, nor my kinsmen, nor any of my attendants, nor any of the bodyguard that accompanied me took off his clothes; everyone kept his weapon at his right hand.","annotations":[]}},"annotations":{}},"13":{"verses":{"1":{"verse":"At that time, when there was reading from the book of Moses in the hearing of the people, it was found written there that \"no Ammonite or Moabite may ever be admitted into the assembly of God;","annotations":["1"]},"2":{"verse":"for they would not succor the Israelites with food and water, but they hired Balaam to curse them, though our God turned the curse into a blessing.\"","annotations":[]},"3":{"verse":"When they had heard the law, they separated from Israel every foreign element.","annotations":[]},"4":{"verse":"Before this, the priest Eliashib, who had been placed in charge of the chambers of the house of our God and who was an associate of Tobiah,","annotations":["2"]},"5":{"verse":"had set aside for the latter's use a large chamber in which had previously been stored the cereal offerings, incense and utensils, the tithes in grain, wine, and oil allotted to the Levites, singers, and gatekeepers, and the offerings due the priests.","annotations":[]},"6":{"verse":"During all this time I had not been in Jerusalem, for in the thirty-second year of Artaxerxes, king of Babylon, I had gone back to the king. After due time, however, I asked leave of the king","annotations":["3"]},"7":{"verse":"and returned to Jerusalem, where I discovered the evil thing that Eliashib had done for Tobiah, in setting aside for him a chamber in the courts of the house of God.","annotations":[]},"8":{"verse":"This displeased me very much, and I had all of Tobiah's household goods thrown outside the chamber.","annotations":[]},"9":{"verse":"Then I gave orders to purify the chambers, and I had them replace there the utensils of the house of God, the cereal offerings, and the incense.","annotations":[]},"10":{"verse":"I learned, too, that the portions due the Levites were no longer being given, so that the Levites and the singers who should have been carrying out the services had deserted, each man to his own field.","annotations":[]},"11":{"verse":"I took the magistrates to task, demanding, \"Why is the house of God abandoned?\" Then I brought the Levites together and had them resume their stations.","annotations":[]},"12":{"verse":"All Judah once more brought in the tithes of grain, wine, and oil to the storerooms;","annotations":[]},"13":{"verse":"and in charge of the storerooms I appointed the priest Shelemiah, Zadok the scribe, and Pedaiah, one of the Levites, together with Hanan, son of Zaccur, son of Mattaniah, as their assistant; for these men were held to be trustworthy. It was their duty to make the distribution to their brethren.","annotations":[]},"14":{"verse":"Remember this to my credit, O my God! Let not the devotion which I showed for the house of my God and its services be forgotten!","annotations":[]},"15":{"verse":"In those days I perceived that men in Judah were treading the winepresses on the sabbath; that they were bringing in sheaves of grain, loading them on their asses, together with wine, grapes, figs, and every other kind of burden, and bringing them to Jerusalem on the sabbath day. I warned them to sell none of these victuals.","annotations":[]},"16":{"verse":"In Jerusalem itself the Tyrians who were resident there were importing fish and every other kind of merchandise and selling it to the Judahites on the sabbath.","annotations":[]},"17":{"verse":"I took the nobles of Judah to task, demanding of them: \"What is this evil thing that you are doing, profaning the sabbath day?","annotations":[]},"18":{"verse":"Did not your fathers act in this same way, with the result that our God has brought all this evil upon us and upon this city? Would you add to the wrath against Israel by once more profaning the sabbath?\"","annotations":[]},"19":{"verse":"When the shadows were falling on the gates of Jerusalem before the sabbath, I ordered the doors to be closed and forbade them to be reopened till after the sabbath. I posted some of my own men at the gates so that no burden might enter on the sabbath day.","annotations":[]},"20":{"verse":"The merchants and sellers of various kinds of merchandise spent the night once or twice outside Jerusalem,","annotations":[]},"21":{"verse":"but then I warned them, saying to them: \"Why do you spend the night alongside the wall? If you keep this up, I will lay hands on you!\" From that time on, they did not return on the sabbath.","annotations":[]},"22":{"verse":"Then I ordered the Levites to purify themselves and to go and watch the gates, so that the sabbath day might be kept holy. This, too, remember in my favor, O my God, and have mercy on me in accordance with your great mercy!","annotations":[]},"23":{"verse":"Also in those days I saw Jews who had married Ashdodite, Ammonite, or Moabite wives.","annotations":[]},"24":{"verse":"Of their children, half spoke Ashdodite, and none of them knew how to speak Jewish; and so it was in regard to the languages of the various other peoples.","annotations":["4"]},"25":{"verse":"I took them to task and cursed them; I had some of them beaten and their hair pulled out; and I adjured them by God: \"You shall not marry your daughters to their sons nor take any of their daughters for your sons or for yourselves!","annotations":[]},"26":{"verse":"Did not Solomon, the king of Israel, sin because of them? Though among the many nations there was no king like him, and though he was beloved of his God and God had made him king over all Israel, yet even he was made to sin by foreign women.","annotations":[]},"27":{"verse":"Must it also be heard of you that you have done this same very great evil, betraying our God by marrying foreign women?\"","annotations":[]},"28":{"verse":"One of the sons of Joiada, son of Eliashib the high priest, was the son-in-law of Sanballat the Horonite! I drove him from my presence.","annotations":[]},"29":{"verse":"Remember against them, O my God, how they defiled the priesthood and the covenant of the priesthood and the Levites!","annotations":[]},"30":{"verse":"Thus I cleansed them of all foreign contamination. I established the various functions for the priests and Levites, so that each had his appointed task.","annotations":[]},"31":{"verse":"I also provided for the procurement of wood at stated times and for the first fruits. Remember this in my favor, O my God!","annotations":[]}},"annotations":{"1":"[1-3] These verses were composed by the Chronicler to serve as an introduction to the reforms that Nehemiah instituted during his second mission in Jerusalem ( Nehemiah 13:4-31). The part of the book of Moses read to the people is freely quoted here from Deut 23:3-6.","2":"[4-31] This is part of the \"Memoirs of Nehemiah\"; it is continued in 10:1-40","3":"[6] After due time: It is not known when Nehemiah returned to Jerusalem or how long his second period of activity there lasted, but it probably ended before Ezra came to Palestine; see note on Ezra 7:1-8","4":"[24] Ashdodite: the language spoken at Ashdod, more likely an Aramaic rather than a Philistine dialect. Jewish: Hebrew as spoken in postexilic Judah"}},"11":{"verses":{"1":{"verse":"The leaders of the people took up residence in Jerusalem, and the rest of the people cast lots to bring one man in ten to reside in Jerusalem, the holy city, while the other nine would remain in the other cities.","annotations":["1"]},"2":{"verse":"The people applauded all those men who willingly agreed to take up residence in Jerusalem.","annotations":[]},"3":{"verse":"These are the heads of the province who took up residence in Jerusalem. (In the cities of Judah dwelt lay Israelites, priests, Levites, temple slaves, and the descendants of the slaves of Solomon, each man on the property he owned in his own city.)","annotations":[]},"4":{"verse":"In Jerusalem dwelt both Judahites and Benjaminites. Of the Judahites: Athaiah, son of Uzziah, son of Zechariah, son of Amariah, son of Shephatiah, son of Mehallalel, of the sons of Perez;","annotations":[]},"5":{"verse":"Maaseiah, son of Baruch, son of Colhozeh, son of Hazaiah, son of Adaiah, son of Joiarib, son of Zechariah, a son of the Shelanites.","annotations":[]},"6":{"verse":"The total of the sons of Perez who dwelt in Jerusalem was four hundred and sixty-eight valiant men.","annotations":[]},"7":{"verse":"These were the Benjaminites: Sallu, son of Meshullam, son of Joed, son of Pedaiah, son of Kolaiah, son of Maaseiah, son of Ithiel, son of Jeshaiah,","annotations":[]},"8":{"verse":"and his brethren, warriors, nine hundred and twenty-eight in number.","annotations":[]},"9":{"verse":"Joel, son of Zichri, was their commander, and Judah, son of Hassenuah, was second in charge of the city.","annotations":[]},"10":{"verse":"Among the priests were: Jedaiah; Joiarib; Jachin;","annotations":[]},"11":{"verse":"Seraiah, son of Hilkiah, son of Meshullam, son of Zadok, son of Meraioth, son of Ahitub, the ruler of the house of God,","annotations":[]},"12":{"verse":"and their brethren who carried out the temple service, eight hundred and twenty-two; Adaiah, son of Jeroham, son of Pelaliah, son of Amzi, son of Zechariah, son of Pashhur, son of Malchijah,","annotations":[]},"13":{"verse":"and his brethren, family heads, two hundred and forty-two; and Amasai, son of Azarel, son of Ahzai, son of Meshillemoth, son of Immer,","annotations":[]},"14":{"verse":"and his brethren, warriors, one hundred and twenty-eight. Their commander was Zabdiel, son of Haggadol.","annotations":[]},"15":{"verse":"Among the Levites were Shemaiah, son of Hasshub, son of Azrikam, son of Hashabiah, son of Bunni;","annotations":[]},"16":{"verse":"Shabbethai and Jozabad, levitical chiefs who were placed over the external affairs of the house of God;","annotations":[]},"17":{"verse":"Mattaniah, son of Micah, son of Zabdi, son of Asaph, director of the psalms, who led the thanksgiving at prayer; Bakbukiah, second in rank among his brethren; and Abda, son of Shammua, son of Galal, son of Jeduthun.","annotations":[]},"18":{"verse":"The total of the Levites in the holy city was two hundred and eighty-four.","annotations":[]},"19":{"verse":"The gatekeepers were Akkub, Talmon, and their brethren, who kept watch over the gates; one hundred and seventy-two in number.","annotations":[]},"20":{"verse":"The rest of Israel, including priests and Levites, were in all the other cities of Judah, each man in his inheritance.","annotations":[]},"21":{"verse":"The temple slaves lived on Ophel. Ziha and Gishpa were in charge of the temple slaves.","annotations":[]},"22":{"verse":"The prefect of the Levites in Jerusalem was Uzzi, son of Bani, son of Hashabiah, son of Mattaniah, son of Micah; he was one of the sons of Asaph, the singers appointed to the service of the house of God -","annotations":[]},"23":{"verse":"for they had been appointed by royal decree, and there was a fixed schedule for the singers assigning them their daily duties.","annotations":[]},"24":{"verse":"Pethahiah, son of Meshezabel, a descendant of Zerah, son of Judah, was royal deputy in all affairs that concerned the people.","annotations":[]},"25":{"verse":"As concerns their villages in the country: Judahites lived in Kiriath-arba and its dependencies, in Dibon and its dependencies, in Jekabzeel and its villages,","annotations":[]},"26":{"verse":"in Jeshua, Moladah, Beth-pelet,","annotations":[]},"27":{"verse":"in Hazarshual, in Beer-sheba and its dependencies,","annotations":[]},"28":{"verse":"in Ziklag, in Meconah and its dependencies,","annotations":[]},"29":{"verse":"in En-rimmon, Zorah, Jarmuth,","annotations":[]},"30":{"verse":"Zanoah, Adullam, and their villages, Lachish and its countryside, Azekah and its dependencies. They were settled from Beer-sheba to ge-hinnom.","annotations":[]},"31":{"verse":"Benjaminites were in Geba, Michmash, Aija, Bethel and its dependencies,","annotations":[]},"32":{"verse":"Anathoth, Nob, Ananiah,","annotations":[]},"33":{"verse":"Hazor, Ramah, Gittaim,","annotations":[]},"34":{"verse":"Hadid, Zeboim, Neballat,","annotations":[]},"35":{"verse":"Lod, Ono, and the Valley of the Artisans.","annotations":[]},"36":{"verse":"Some sections of the Levites from Judah settled in Benjamin.","annotations":[]}},"annotations":{"1":"[1-19] This list of the family heads who lived in Jerusalem at the time of Nehemiah is best read after Nehemiah 7:72a. It is basically the same as that given in 1 Chron 9:2-17 but there are many differences between the two lists."}}}}