{"book":"Numbers","chapters":{"21":{"verses":{"1":{"verse":"When the Canaanite king of Arad, who lived in the Negeb, heard that the Israelites were coming along the way of Atharim, he engaged them in battle and took some of them captive.","annotations":["1"]},"2":{"verse":"Israel then made this vow to the LORD: \"If you deliver this people into my hand, I will doom their cities.\"","annotations":[]},"3":{"verse":"Later, when the LORD heeded Israel's prayer and delivered up the Canaanites, they doomed them and their cities. Hence that place was named Hormah.","annotations":["2"]},"4":{"verse":"From Mount Hor they set out on the Red Sea road, to by-pass the land of Edom. But with their patience worn out by the journey,","annotations":[]},"5":{"verse":"the people complained against God and Moses, \"Why have you brought us up from Egypt to die in this desert, where there is no food or water? We are disgusted with this wretched food!\"","annotations":["3"]},"6":{"verse":"In punishment the LORD sent among the people saraph serpents, which bit the people so that many of them died.","annotations":["4"]},"7":{"verse":"Then the people came to Moses and said, \"We have sinned in complaining against the LORD and you. Pray the LORD to take the serpents from us.\" So Moses prayed for the people,","annotations":[]},"8":{"verse":"and the LORD said to Moses, \"Make a saraph and mount it on a pole, and if anyone who has been bitten looks at it, he will recover.\"","annotations":["5"]},"9":{"verse":"Moses accordingly made a bronze serpent and mounted it on a pole, and whenever anyone who had been bitten by a serpent looked at the bronze serpent, he recovered.","annotations":["6"]},"10":{"verse":"The Israelites moved on and encamped in Oboth.","annotations":[]},"11":{"verse":"Setting out from Oboth, they encamped in Iye-abarim in the desert fronting Moab on the east.","annotations":["7"]},"12":{"verse":"Setting out from there, they encamped in the Wadi Zered.","annotations":[]},"13":{"verse":"Setting out from there, they encamped on the other side of the Arnon, in the desert that extends from the territory of the Amorites; for the Arnon forms Moab's boundary with the Amorites.","annotations":[]},"14":{"verse":"Hence it is said in the \"Book of the Wars of the LORD\": \"Waheb in Suphah and the wadies,","annotations":["8"]},"15":{"verse":"Arnon and the wadi gorges That reach back toward the site of Ar and slant to the border of Moab.\"","annotations":[]},"16":{"verse":"From there they went to Beer, where there was the well of which the LORD said to Moses, \"Bring the people together, and I will give them water.\"","annotations":["9"]},"17":{"verse":"Then it was that Israel sang this song: \"Spring up, O well! - so sing to it -","annotations":[]},"18":{"verse":"The well that the princes sank, that the nobles of the people dug, with their scepters and their staffs.\" From Beer they went to Mattanah,","annotations":[]},"19":{"verse":"from Mattanah to Nahaliel, from Nahaliel to Bamoth,","annotations":[]},"20":{"verse":"from Bamoth to the cleft in the plateau of Moab at the headland of Pisgah that overlooks Jeshimon.","annotations":["10"]},"21":{"verse":"Now Israel sent men to Sihon, king of the Amorites, with the message,","annotations":[]},"22":{"verse":"\"Let us pass through your country. We will not turn aside into any field or vineyard, nor will we drink any well water, but we will go straight along the royal road until we have passed through your territory.\"","annotations":[]},"23":{"verse":"Sihon, however, would not let Israel pass through his territory, but mustered all his forces and advanced into the desert against Israel. When he reached Jahaz, he engaged Israel in battle.","annotations":[]},"24":{"verse":"But Israel defeated him at the point of the sword, and took possession of his land from the Arnon to the Jabbok and as far as the country of the Ammonites, whose boundary was at Jazer.","annotations":[]},"25":{"verse":"Israel seized all the towns here and settled in these towns of the Amorites, in Heshbon and all its dependencies.","annotations":[]},"26":{"verse":"Now Heshbon was the capital of Sihon, king of the Amorites, who had fought against the former king of Moab and had seized all his land from Jazer to the Arnon.","annotations":[]},"27":{"verse":"That is why the poets say: \"Come to Heshbon, let it be rebuilt, let Sihon's capital be firmly constructed.","annotations":[]},"28":{"verse":"For fire went forth from Heshbon and a blaze from the city of Sihon; It consumed the cities of Moab and swallowed up the high places of the Arnon.","annotations":[]},"29":{"verse":"Woe to you, O Moab! You are ruined, O people of Chemosh! He let his sons become fugitives and his daughters be taken captive by the Amorite king Sihon.","annotations":["11"]},"30":{"verse":"Their plowland is ruined from Heshbon to Dibon; Ar is laid waste; fires blaze as far as Medeba.\"","annotations":[]},"31":{"verse":"When Israel had settled in the land of the Amorites,","annotations":[]},"32":{"verse":"Moses sent spies to Jazer; Israel then captured it with its dependencies and dispossessed the Amorites who were there.","annotations":[]},"33":{"verse":"Then they turned and went up along the road to Bashan. But Og, king of Bashan, advanced against them with all his people to give battle at Edrei.","annotations":[]},"34":{"verse":"The LORD, however, said to Moses, \"Do not be afraid of him; for into your hand I will deliver him with all his people and his land. Do to him as you did to Sihon, king of the Amorites, who lived in Heshbon.\"","annotations":[]},"35":{"verse":"So they struck him down with his sons and all his people, until not a survivor was left to him, and they took possession of his land.","annotations":[]}},"annotations":{"1":"[1-3] The account of this episode seems to be a later insertion here, for Numbers 21:4, belongs logically immediately after Numbers 20:29. Perhaps this is the same event as that mentioned in Judges 1:16-17","2":"[3] Hormah: related to the Hebrew word herem, meaning \"doomed.\" See notes on Numbers 14:45; 18:14","3":"[5] This wretched food: apparently the manna is meant","4":"[6] Saraph: the Hebrew name for a certain species of venomous snakes; the word probably signifies \"the fiery one,\" these snakes being so called from the burning effect of their poisonous bite","5":"[8] If anyone who has been bitten looks at it, he will recover: \"and as Moses lifted up the serpent in the desert, even so must the Son of Man be lifted up, that those who believe in him may not perish, but may have life everlasting\" ( John 3:14-15)","6":"[9] King Hezekiah, in his efforts to abolish idolatry, \"smashed the bronze serpent which Moses had made\" ( 2 Kings 18:4)","7":"[11] lye-abarim probably means \"the ruins in the Abarim (Mountains).\" See note on Numbers 27:12","8":"[14] The \"Book of the Wars of the LORD\": an ancient collection of Israelite songs, now lost. Waheb in Suphah: since neither place is mentioned elsewhere, it is quite uncertain whether these dubious Hebrew words are even to be considered as place names; some Hebrew words apparently lost must have preceded this phrase","9":"[16] Beer means a well","10":"[20] Jeshimon: \"the wasteland\"; in 1 Sam 23:19, 24; 26:1, 3 this is the desert of Judah, on the western side of the Dead Sea, but here and in Numbers 23:28, it seems to refer to the southern end of the Jordan valley where Beth-jeshimoth was situated","11":"[29] Chemosh: the chief god of the Moabites, and mentioned as such in the famous inscription of Mesha, king of Moab, who was the contemporary of the dynasty of Omri in Israel. Cf 1 Kings 11:7, 33; 2 Kings 23:13; Jeremiah 48:7, 13."}},"31":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":["1"]},"2":{"verse":"\"Avenge the Israelites on the Midianites, and then you shall be taken to your people.\"","annotations":[]},"3":{"verse":"So Moses told the people, \"Select men from your midst and arm them for war, to attack the Midianites and execute the LORD'S vengeance on them.","annotations":[]},"4":{"verse":"From each of the tribes of Israel you shall send a band of one thousand men to war.\"","annotations":[]},"5":{"verse":"From the clans of Israel, therefore, a thousand men of each tribe were levied, so that there were twelve thousand men armed for war.","annotations":[]},"6":{"verse":"Moses sent them out on the campaign, a thousand from each tribe, with Phinehas, son of Eleazar, the priest for the campaign, who had with him the sacred vessels and the trumpets for sounding the alarm.","annotations":[]},"7":{"verse":"They waged war against the Midianites, as the LORD had commanded Moses, and killed every male among them.","annotations":[]},"8":{"verse":"Besides those slain in battle, they killed the five Midianite kings: Evi, Rekem, Zur, Hur and Reba; and they also executed Balaam, son of Beor, with the sword.","annotations":["2"]},"9":{"verse":"But the Israelites kept the women of the Midianites with their little ones as captives, and all their herds and flocks and wealth as spoil,","annotations":[]},"10":{"verse":"while they set on fire all the towns where they had settled and all their encampments.","annotations":[]},"11":{"verse":"Then they took all the booty, with the people and beasts they had captured, and brought the captives, together with the spoils and booty,","annotations":[]},"12":{"verse":"to Moses and the priest Eleazar and to the Israelite community at their camp on the plains of Moab, along the Jericho stretch of the Jordan.","annotations":[]},"13":{"verse":"When Moses and the priest Eleazar, with all the princes of the community, went outside the camp to meet them,","annotations":[]},"14":{"verse":"Moses became angry with the officers of the army, the clan and company commanders, who were returning from combat.","annotations":[]},"15":{"verse":"\"So you have spared all the women!\" he exclaimed.","annotations":[]},"16":{"verse":"\"Why, they are the very ones who on Balaam's advice prompted the unfaithfulness of the Israelites toward the LORD in the Peor affair, which began the slaughter of the LORD'S community.","annotations":[]},"17":{"verse":"Slay, therefore, every male child and every woman who has had intercourse with a man.","annotations":["3"]},"18":{"verse":"But you may spare and keep for yourselves all girls who had no intercourse with a man.","annotations":[]},"19":{"verse":"\"Moreover, you shall stay outside the camp for seven days, and those of you who have slain anyone or touched anyone slain in battle shall purify yourselves on the third and on the seventh day. This applies both to you and to your captives.","annotations":[]},"20":{"verse":"You shall also purify every article of cloth, leather, goats' hair, or wood.\"","annotations":[]},"21":{"verse":"Eleazar the priest told the soldiers who had returned from combat: \"This is what the law, as prescribed by the LORD to Moses, ordains:","annotations":[]},"22":{"verse":"Whatever can stand fire, such as gold, silver, bronze, iron, tin and lead,","annotations":[]},"23":{"verse":"you shall put into the fire, that it may become clean; however, it must also be purified with lustral water. But whatever cannot stand fire you shall put into the water.","annotations":["4"]},"24":{"verse":"On the seventh day you shall wash your clothes, and then you will again be clean. After that you may enter the camp.\"","annotations":[]},"25":{"verse":"The LORD said to Moses:","annotations":[]},"26":{"verse":"\"With the help of the priest Eleazar and of the heads of the ancestral houses, count up all the human captives and the beasts that have been taken;","annotations":[]},"27":{"verse":"then divide them evenly, giving half to those who took active part in the war by going out to combat, and half to the rest of the community.","annotations":["5"]},"28":{"verse":"You shall levy a tax for the LORD on the warriors who went out to combat: one out of every five hundred persons, oxen, asses and sheep","annotations":[]},"29":{"verse":"in their half of the spoil you shall turn over to the priest Eleazar as a contribution to the LORD.","annotations":[]},"30":{"verse":"From the Israelites' half you shall take one out of every fifty persons, and the same from the different beasts, oxen, asses and sheep, and give them to the Levites, who have charge of the LORD'S Dwelling.\"","annotations":[]},"31":{"verse":"So Moses and the priest Eleazar did this, as the LORD had commanded Moses.","annotations":[]},"32":{"verse":"This booty, what was left of the loot which the soldiers had taken, amounted to six hundred and seventy-five thousand sheep,","annotations":[]},"33":{"verse":"seventy-two thousand oxen,","annotations":[]},"34":{"verse":"sixty-one thousand asses,","annotations":[]},"35":{"verse":"and thirty-two thousand girls who were still virgins.","annotations":[]},"36":{"verse":"The half that fell to those who had gone out to combat was: three hundred and thirty-seven thousand five hundred sheep,","annotations":[]},"37":{"verse":"of which six hundred and seventy-five fell as tax to the LORD;","annotations":[]},"38":{"verse":"thirty-six thousand oxen, of which seventy-two fell as tax to the LORD;","annotations":[]},"39":{"verse":"thirty thousand five hundred asses, of which sixty-one fell as tax to the LORD;","annotations":[]},"40":{"verse":"and sixteen thousand persons, of whom thirty-two fell as tax to the LORD.","annotations":[]},"41":{"verse":"The taxes contributed to the LORD, Moses gave to the priest Eleazar, as the LORD had commanded him.","annotations":[]},"42":{"verse":"The half for the other Israelites, which fell to the community when Moses had taken it from the soldiers, was:","annotations":[]},"43":{"verse":"three hundred and thirty-seven thousand five hundred sheep,","annotations":[]},"44":{"verse":"thirty-six thousand oxen,","annotations":[]},"45":{"verse":"thirty thousand five hundred asses,","annotations":[]},"46":{"verse":"and sixteen thousand persons.","annotations":[]},"47":{"verse":"From this, the Israelites' share, Moses, as the LORD had ordered, took one out of every fifty, both of persons and of beasts, and gave them to the Levites, who had charge of the LORD'S Dwelling.","annotations":[]},"48":{"verse":"Then the officers who had been clan and company commanders of the army came up to Moses","annotations":[]},"49":{"verse":"and said to him, \"Your servants have counted up the soldiers under our command, and not one is missing.","annotations":[]},"50":{"verse":"So, to make atonement for ourselves before the LORD, each of us will bring as an offering to the LORD some gold article he has picked up, such as an anklet, a bracelet, a ring, an earring, or a necklace.\"","annotations":["6"]},"51":{"verse":"Moses and the priest Eleazar accepted this gold from them, all of it in well-wrought articles.","annotations":[]},"52":{"verse":"The gold that they gave as a contribution to the LORD amounted in all to sixteen thousand seven hundred and fifty shekels. This was from the clan and company commanders;","annotations":[]},"53":{"verse":"what the common soldiers had looted each one kept for himself.","annotations":[]},"54":{"verse":"Moses, then, and the priest Eleazar accepted the gold from the clan and company commanders, and put it in the meeting tent as a memorial for the Israelites before the LORD.","annotations":[]}},"annotations":{"1":"[1-3] The narrative of Israel's relations with Midian, which was interrupted after Numbers 25:18, is now resumed","2":"[8] The five Midianite kings: they are called \"Midianite princes, Sihon's vassals\" in Joshua 13:21","3":"[17] (17)There are later references to Midian in Jdgs 6-8; 1 Kings 11:18; Isaiah 60:6. The present raid was only against those Midianites who were dwelling at this time near the encampment of the Israelites","4":"[23] Lustral water: water mixed with the ashes of the red heifer as prescribed in Numbers 19:9","5":"[27] Divide them evenly: for a similar division of the booty into two equal parts, between those who engaged in the fray and those who stayed with the baggage, cf 1 Sam 30:24. But note that here the tax on the booty of the noncombatants is ten times as much as that on the soldier's booty","6":"[50] The precise nature and use of some of these articles of gold is not certain."}},"2":{"verses":{"1":{"verse":"The LORD said to Moses and Aaron:","annotations":[]},"2":{"verse":"\"The Israelites shall camp, each in his own division, under the ensigns of their ancestral houses. They shall camp around the meeting tent, but at some distance from it.","annotations":[]},"3":{"verse":"\"Encamped on the east side, toward the sunrise, shall be the divisional camp of Judah, arranged in companies. (The prince of the Judahites was Nahshon, son of Amminadab,","annotations":["1"]},"4":{"verse":"and his soldiers amounted in the census to seventy-four thousand six hundred.)","annotations":[]},"5":{"verse":"With Judah shall camp the tribe of Issachar (Their prince was Nethanel, son of Zuar,","annotations":[]},"6":{"verse":"and his soldiers amounted in the census to fifty-four thousand four hundred.)","annotations":[]},"7":{"verse":"and the tribe of Zebulun. (Their prince was Eliab, son of Helon,","annotations":[]},"8":{"verse":"and his soldiers amounted in the census to fifty-seven thousand four hundred.","annotations":[]},"9":{"verse":"The total number of those registered by companies in the camp of Judah was one hundred and eighty-six thousand four hundred.) These shall be first on the march.","annotations":[]},"10":{"verse":"\"On the south side shall be the divisional camp of Reuben, arranged in companies. (Their prince was Elizur, son of Shedeur,","annotations":[]},"11":{"verse":"and his soldiers amounted in the census to forty-six thousand five hundred.)","annotations":[]},"12":{"verse":"Beside them shall camp the tribe of Simeon (Their prince was Shelumiel, son of Zurishaddai,","annotations":[]},"13":{"verse":"and his soldiers amounted in the census to fifty-nine thousand three hundred.)","annotations":[]},"14":{"verse":"and next the tribe of Gad. (Their prince was Eliasaph, son of Reuel,","annotations":[]},"15":{"verse":"and his soldiers amounted in the census to forty-five thousand six hundred and fifty.","annotations":[]},"16":{"verse":"The total number of those registered by companies in the camp of Reuben was one hundred and fifty-one thousand four hundred and fifty.) These shall be second on the march.","annotations":[]},"17":{"verse":"\"Then the meeting tent and the camp of the Levites shall set out in the middle of the line. As in camp, so also on the march, every man shall be in his proper place, with his own division.","annotations":[]},"18":{"verse":"\"On the west side shall be the divisional camp of Ephraim, arranged in companies. (Their prince was Elishama, son of Ammihud,","annotations":[]},"19":{"verse":"and his soldiers amounted in the census to forty thousand five hundred.)","annotations":[]},"20":{"verse":"Beside them shall camp the tribe of Manasseh (Their prince was Gamaliel, son of Pedahzur,","annotations":[]},"21":{"verse":"and his soldiers amounted in the census to thirty-two thousand two hundred.)","annotations":[]},"22":{"verse":"and the tribe of Benjamin. (Their prince was Abidan, son of Gideoni,","annotations":[]},"23":{"verse":"and his soldiers amounted in the census to thirty-five thousand four hundred.","annotations":[]},"24":{"verse":"The total number of those registered by companies in the camp of Ephraim was one hundred and eight thousand one hundred.) These shall be third on the march.","annotations":[]},"25":{"verse":"\"On the north side shall be the divisional camp of Dan, arranged in companies. (Their prince was Ahiezer, son of Ammishaddai,","annotations":[]},"26":{"verse":"and his soldiers amounted in the census to sixty-two thousand seven hundred.)","annotations":[]},"27":{"verse":"Beside them shall camp the tribe of Asher (Their prince was Pagiel, son of Ochran,","annotations":[]},"28":{"verse":"and his soldiers amounted in the census to forty-one thousand five hundred.)","annotations":[]},"29":{"verse":"and next the tribe of Naphtali. (Their prince was Ahira, son of Enan,","annotations":[]},"30":{"verse":"and his soldiers amounted in the census to fifty-three thousand four hundred.","annotations":[]},"31":{"verse":"The total number of those registered by companies in the camp of Dan was one hundred and fifty-seven thousand six hundred.) These shall be the last of the divisions on the march.\"","annotations":[]},"32":{"verse":"This was the census of the Israelites taken by ancestral houses. The total number of those registered by companies in the camps was six hundred and three thousand five hundred and fifty.","annotations":[]},"33":{"verse":"The Levites, however, were not registered with the other Israelites, for so the LORD had commanded Moses.","annotations":[]},"34":{"verse":"The Israelites did just as the LORD had commanded Moses; both in camp and on the march they were in their own divisions, every man according to his clan and his ancestral house.","annotations":[]}},"annotations":{"1":"[3-31] A similar arrangement of the tribes around the central sanctuary in the ideal Israelite state is given in Ezekial 48."}},"12":{"verses":{"1":{"verse":"While they were in Hazeroth, Miriam and Aaron spoke against Moses on the pretext of the marriage he had contracted with a Cushite woman.","annotations":["1"]},"2":{"verse":"They complained, \"Is it through Moses alone that the LORD speaks? Does he not speak through us also?\" And the LORD heard this.","annotations":["2"]},"3":{"verse":"Now, Moses himself was by far the meekest man on the face of the earth.","annotations":[]},"4":{"verse":"So at once the LORD said to Moses and Aaron and Miriam, \"Come out, you three, to the meeting tent.\" And the three of them went.","annotations":[]},"5":{"verse":"Then the LORD came down in the column of cloud, and standing at the entrance of the tent, called Aaron and Miriam. When both came forward,","annotations":[]},"6":{"verse":"he said, \"Now listen to the words of the LORD: Should there be a prophet among you, in visions will I reveal myself to him, in dreams will I speak to him;","annotations":[]},"7":{"verse":"Not so with my servant Moses! Throughout my house he bears my trust:","annotations":[]},"8":{"verse":"face to face I speak to him, plainly and not in riddles. The presence of the LORD he beholds. Why, then, did you not fear to speak against my servant Moses?\"","annotations":[]},"9":{"verse":"So angry was the LORD against them that when he departed,","annotations":[]},"10":{"verse":"and the cloud withdrew from the tent, there was Miriam, a snow-white leper! When Aaron turned and saw her a leper,","annotations":["3"]},"11":{"verse":"\"Ah, my lord!\" he said to Moses, \"please do not charge us with the sin that we have foolishly committed!","annotations":[]},"12":{"verse":"Let her not thus be like the stillborn babe that comes forth from its mother's womb with its flesh half consumed.\"","annotations":[]},"13":{"verse":"Then Moses cried to the LORD, \"Please, not this! Pray, heal her!\"","annotations":[]},"14":{"verse":"But the LORD answered Moses, \"Suppose her father had spit in her face, would she not hide in shame for seven days? Let her be confined outside the camp for seven days; only then may she be brought back.\"","annotations":[]},"15":{"verse":"So Miriam was confined outside the camp for seven days, and the people did not start out again until she was brought back.","annotations":[]},"16":{"verse":"After that the people set out from Hazeroth and encamped in the desert of Paran.","annotations":[]}},"annotations":{"1":"[1] Cushite woman: apparently Zipporah, the Midianitess, is meant; cf Exodus 2:21. Perhaps the term is used here merely in the sense of \"despised foreigner.&quot","2":"[2] The real reason for Miriam's quarrel with her brother Moses was her jealousy of his superior position; his Cushite wife served only as an occasion for the dispute. Aaron merely followed his sister in her rebellion; hence she alone was punished","3":"[10] A snow-white leper: afflicted with \"white leprosy,\" a skin disease that generally is not serious or of long duration. Cf Lev 13:3-6."}},"22":{"verses":{"1":{"verse":"Then the Israelites moved on and encamped in the plains of Moab on the other side of the Jericho stretch of the Jordan.","annotations":["1"]},"2":{"verse":"Now Balak, son of Zippor, saw all that Israel did to the Amorites.","annotations":[]},"3":{"verse":"Indeed, Moab feared the Israelites greatly because of their numbers, and detested them.","annotations":[]},"4":{"verse":"So Moab said to the elders of Midian, \"Soon this horde will devour all the country around us as an ox devours the grass of the field.\" And Balak, Zippor's son, who was king of Moab at that time,","annotations":[]},"5":{"verse":"sent messengers to Balaam, son of Beor, at Pethor on the Euphrates, in the land of the Amawites, summoning him with these words, \"A people has come here from Egypt who now cover the face of the earth and are settling down opposite us!","annotations":[]},"6":{"verse":"Please come and curse this people for us; they are stronger than we are. We may then be able to defeat them and drive them out of the country. For I know that whoever you bless is blessed and whoever you curse is cursed.\"","annotations":["2"]},"7":{"verse":"Then the elders of Moab and of Midian left with the divination fee in hand and went to Balaam. When they had given him Balak's message,","annotations":[]},"8":{"verse":"he said to them in reply, \"Stay here overnight, and I will give you whatever answer the LORD gives me.\" So the princes of Moab lodged with Balaam.","annotations":[]},"9":{"verse":"Then God came to Balaam and said, \"Who are these men visiting you?\"","annotations":[]},"10":{"verse":"Balaam answered God, \"Balak, son of Zippor, king of Moab, sent me the message:","annotations":[]},"11":{"verse":"'This people that came here from Egypt now cover the face of the earth. Please come and lay a curse on them for us; we may then be able to give them battle and drive them out.'\"","annotations":[]},"12":{"verse":"But God said to Balaam, \"Do not go with them and do not curse this people, for they are blessed.\"","annotations":[]},"13":{"verse":"The next morning Balaam arose and told the princes of Balak, \"Go back to your own country, for the LORD has refused to let me go with you.\"","annotations":[]},"14":{"verse":"So the princes of Moab went back to Balak with the report, \"Balaam refused to come with us.\"","annotations":[]},"15":{"verse":"Balak again sent princes, who were more numerous and more distinguished than the others.","annotations":[]},"16":{"verse":"On coming to Balaam they told him, \"This is what Balak, son of Zippor, has to say: Please do not refuse to come to me.","annotations":[]},"17":{"verse":"I will reward you very handsomely and will do anything you ask of me. Please come and lay a curse on this people for me.\"","annotations":[]},"18":{"verse":"But Balaam replied to Balak's officials, \"Even if Balak gave me his house full of silver and gold, I could not do anything, small or great, contrary to the command of the LORD, my God.","annotations":[]},"19":{"verse":"But, you too shall stay here overnight, till I learn what else the LORD may tell me.\"","annotations":[]},"20":{"verse":"That night God came to Balaam and said to him, \"If these men have come to summon you, you may go with them; yet only on the condition that you do exactly as I tell you.\"","annotations":[]},"21":{"verse":"So the next morning when Balaam arose, he saddled his ass, and went off with the princes of Moab.","annotations":[]},"22":{"verse":"But now the anger of God flared up at him for going, and the angel of the LORD stationed himself on the road to hinder him as he was riding along on his ass, accompanied by two of his servants.","annotations":["3"]},"23":{"verse":"When the ass saw the angel of the LORD standing on the road with sword drawn, she turned off the road and went into the field, and Balaam had to beat her to bring her back on the road.","annotations":[]},"24":{"verse":"Then the angel of the LORD took his stand in a narrow lane between vineyards with a stone wall on each side.","annotations":[]},"25":{"verse":"When the ass saw the angel of the LORD there, she shrank against the wall; and since she squeezed Balaam's leg against it, he beat her again.","annotations":[]},"26":{"verse":"The angel of the LORD then went ahead, and stopped next in a passage so narrow that there was no room to move either to the right or to the left.","annotations":[]},"27":{"verse":"When the ass saw the angel of the LORD there, she cowered under Balaam. So, in anger, he again beat the ass with his stick.","annotations":[]},"28":{"verse":"But now the LORD opened the mouth of the ass, and she asked Balaam, \"What have I done to you that you should beat me these three times?\"","annotations":[]},"29":{"verse":"\"You have acted so willfully against me,\" said Balaam to the ass, \"that if I but had a sword at hand, I would kill you here and now.\"","annotations":[]},"30":{"verse":"But the ass said to Balaam, \"Am I not your own beast, and have you not always ridden upon me until now? Have I been in the habit of treating you this way before?\" \"No,\" replied Balaam.","annotations":[]},"31":{"verse":"Then the LORD removed the veil from Balaam's eyes, so that he too saw the angel of the LORD standing on the road with sword drawn; and he fell on his knees and bowed to the ground.","annotations":[]},"32":{"verse":"But the angel of the LORD said to him, \"Why have you beaten your ass these three times? It is I who have come armed to hinder you because this rash journey of yours is directly opposed to me.","annotations":[]},"33":{"verse":"When the ass saw me, she turned away from me these three times. If she had not turned away from me, I would have killed you; her I would have spared.\"","annotations":[]},"34":{"verse":"Then Balaam said to the angel of the LORD, \"I have sinned. Yet I did not know that you stood against me to oppose my journey. Since it has displeased you, I will go back home.\"","annotations":[]},"35":{"verse":"But the angel of the LORD said to Balaam, \"Go with the men; but you may say only what I tell you.\" So Balaam went on with the princes of Balak.","annotations":[]},"36":{"verse":"When Balak heard that Balaam was coming, he went out to meet him at the boundary city Ir-Moab on the Arnon at the end of the Moabite territory.","annotations":[]},"37":{"verse":"And he said to Balaam, \"I sent an urgent summons to you! Why did you not come to me? Did you think I could not reward you?\"","annotations":[]},"38":{"verse":"Balaam answered him, \"Well, I have come to you after all. But what power have I to say anything? I can speak only what God puts in my mouth.\"","annotations":[]},"39":{"verse":"Then Balaam went with Balak, and they came to Kiriath-huzoth.","annotations":[]},"40":{"verse":"Here Balak slaughtered oxen and sheep, and sent portions to Balaam and to the princes who were with him.","annotations":[]},"41":{"verse":"The next morning Balak took Balaam up on Bamoth-baal, and from there he saw some of the clans.","annotations":[]}},"annotations":{"1":"[1] The plains of Moab: the lowlands to the northeast of the Dead Sea, between the Jordan and the foothills below Mount Nebo. Here the Israelites remained until they crossed the Jordan, as told in Joshua 1-4. Jericho lay to the west of the Jordan","2":"[6] Curse this people for us: Balak believed that if Balaam forecast an evil omen for Israel, this evil would come to pass, as if by magic. Balaam was a soothsayer or foreteller; cf Joshua 13:22","3":"[22] The anger of God flared up: not merely because Balaam was going to Balak, for he had God's permission for the journey ( Numbers 22:20), but perhaps because he was tempted by avarice to curse Israel against God's command. \"They have followed the way of Balaam, son of Bosor, who loved the wages of wrongdoing\" ( 2 Peter 2:15); \"and have rushed on thoughtlessly into the error of Balaam for the sake of gain\" ( Judges 1:11). Cf Numbers 22:32 and compare Exodus 4:18-26."}},"6":{"verses":{"1":{"verse":"The LORD said to Moses:","annotations":["1"]},"2":{"verse":"\"Speak to the Israelites and tell them: When a man (or a woman) solemnly takes the nazirite vow to dedicate himself to the LORD,","annotations":[]},"3":{"verse":"he shall abstain from wine and strong drink; he may neither drink wine vinegar, other vinegar, of any kind of grape juice, nor eat either fresh or dried grapes.","annotations":[]},"4":{"verse":"As long as he is a nazirite he shall not eat anything of the produce of the vine; not even unripe grapes or grapeskins.","annotations":[]},"5":{"verse":"While he is under the nazirite vow, no razor shall touch his hair. Until the period of his dedication to the LORD is over, he shall be sacred, and shall let the hair of his head grow freely.","annotations":[]},"6":{"verse":"As long as he is dedicated to the LORD, he shall not enter where a dead person is.","annotations":[]},"7":{"verse":"Not even for his father or mother, his sister or brother, should they die, may he become unclean, since his head bears his dedication to God.","annotations":[]},"8":{"verse":"As long as he is a nazirite he is sacred to the LORD.","annotations":[]},"9":{"verse":"\"If someone dies very suddenly in his presence, so that his dedicated head becomes unclean, he shall shave his head on the day of his purification, that is, on the seventh day.","annotations":[]},"10":{"verse":"On the eighth day he shall bring two turtledoves or two pigeons to the priest at the entrance of the meeting tent.","annotations":[]},"11":{"verse":"The priest shall offer up the one as a sin offering and the other as a holocaust, thus making atonement for him for the sin he has committed by reason of the dead person. On the same day he shall reconsecrate his head","annotations":[]},"12":{"verse":"and begin anew the period of his dedication to the LORD as a nazirite, bringing a yearling lamb as a guilt offering. The previous period is not valid, because his dedicated head became unclean.","annotations":[]},"13":{"verse":"\"This is the ritual for the nazirite: On the day he completes the period of his dedication he shall go to the entrance of the meeting tent,","annotations":[]},"14":{"verse":"bringing as his offering to the LORD one unblemished yearling lamb for a holocaust, one unblemished yearling ewe lamb for a sin offering, one unblemished ram as a peace offering, along with their cereal offerings and libations,","annotations":[]},"15":{"verse":"and a basket of unleavened cakes of fine flour mixed with oil and of unleavened wafers spread with oil.","annotations":[]},"16":{"verse":"The priest shall present them before the LORD, and shall offer up the sin offering and the holocaust for him.","annotations":[]},"17":{"verse":"He shall then offer up the ram as a peace offering to the LORD, with its cereal offering and libation, and the basket of unleavened cakes.","annotations":[]},"18":{"verse":"Then at the entrance of the meeting tent the nazirite shall shave his dedicated head, collect the hair, and put it in the fire that is under the peace offering.","annotations":[]},"19":{"verse":"After the nazirite has shaved off his dedicated hair, the priest shall take a boiled shoulder of the ram, as well as one unleavened cake and one unleavened wafer from the basket, and shall place them in the hands of the nazirite.","annotations":[]},"20":{"verse":"The priest shall then wave them as a wave offering before the LORD. They become sacred and shall belong to the priest, along with the breast of the wave offering and the leg of the raised offering. Only after this may the nazirite drink wine.","annotations":[]},"21":{"verse":"\"This, then, is the law for the nazirite; this is the offering to the LORD which is included in his vow of dedication apart from anything else which his means may allow. Thus shall he carry out the law of his dedication in keeping with the vow he has taken.\"","annotations":[]},"22":{"verse":"The LORD said to Moses:","annotations":[]},"23":{"verse":"\"Speak to Aaron and his sons and tell them: This is how you shall bless the Israelites. Say to them:","annotations":[]},"24":{"verse":"The LORD bless you and keep you!","annotations":[]},"25":{"verse":"The LORD let his face shine upon you, and be gracious to you!","annotations":["2"]},"26":{"verse":"The LORD look upon you kindly and give you peace!","annotations":["3"]},"27":{"verse":"So shall they invoke my name upon the Israelites, and I will bless them.\"","annotations":[]}},"annotations":{"1":"[1-3] Nazirite: from the Hebrew word nazir, meaning \"set apart as sacred, dedicated, vowed.\" The nazirite vow could be either for a limited period or for life. Those bound by this vow had to abstain from all the products of the grapevine, from cutting or shaving their hair, and from contact with a corpse. They were regarded as men of God like the prophets; cf Amos 2:11-12. Examples of lifelong nazirites were Samson ( Judges 13:4-5, 7; 16:17), Samuel ( 1 Sam 1:11), and John the Baptizer ( Luke 1:15). At the time of Christ the practice of taking the nazirite vow for a limited period seems to have been quite common, even among the early Christians; cf Acts 18:18; 21:23-24, 26","2":"[25] Let his face shine: a Hebrew idiom for \"smile.&quot","3":"[26] Peace: the Hebrew word includes the idea of \"prosperity, happiness.\""}},"13":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Send men to reconnoiter the land of Canaan, which I am giving to the Israelites. You shall send one man from each ancestral tribe, all of them princes.\"","annotations":[]},"3":{"verse":"So Moses dispatched them from the desert of Paran, as the LORD had ordered. All of them were leaders among the Israelites;","annotations":[]},"4":{"verse":"by name they were: Shammua, son of Zaccur, of the tribe of Reuben;","annotations":[]},"5":{"verse":"Shaphat, son of Hori, of the tribe of Simeon;","annotations":[]},"6":{"verse":"Caleb, son of Jephunneh, of the tribe of Judah;","annotations":[]},"7":{"verse":"Igal (son of Joseph), of the tribe of Issachar;","annotations":[]},"8":{"verse":"Hoshea, son of Nun, of the tribe of Ephraim;","annotations":[]},"9":{"verse":"Palti, son of Raphu, of the tribe of Benjamin;","annotations":[]},"10":{"verse":"Gaddiel, son of Sodi, of the tribe of Zebulun;","annotations":[]},"11":{"verse":"Gaddi, son of Susi, of the tribe of Manasseh, for the Josephites, with","annotations":[]},"12":{"verse":"Ammiel, son of Gemalli, of the tribe of Dan;","annotations":[]},"13":{"verse":"Sethur, son of Michael, of the tribe of Asher;","annotations":[]},"14":{"verse":"Nahbi, son of Vophsi, of the tribe of Naphtali;","annotations":[]},"15":{"verse":"Geuel, son of Machi, of the tribe of Gad.","annotations":[]},"16":{"verse":"These are the names of the men whom Moses sent out to reconnoiter the land. But Hoshea, son of Nun, Moses called Joshua.","annotations":["1"]},"17":{"verse":"In sending them to reconnoiter the land of Canaan, Moses said to them, \"Go up here in the Negeb, up into the highlands,","annotations":[]},"18":{"verse":"and see what kind of land it is. Are the people living there strong or weak, few or many?","annotations":[]},"19":{"verse":"Is the country in which they live good or bad? Are the towns in which they dwell open or fortified?","annotations":[]},"20":{"verse":"Is the soil fertile or barren, wooded or clear? And do your best to get some of the fruit of the land.\" It was then the season for early grapes.","annotations":[]},"21":{"verse":"So they went up and reconnoitered the land from the desert of Zin as far as where Rehob adjoins Labo of Hamath.","annotations":["2"]},"22":{"verse":"Going up by way of the Negeb, they reached Hebron, where Ahiman, Sheshai and Talmai, descendants of the Anakim, were living. (Hebron had been built seven years before Zoan in Egypt.)","annotations":["3"]},"23":{"verse":"They also reached the Wadi Eshcol, where they cut down a branch with a single cluster of grapes on it, which two of them carried on a pole, as well as some pomegranates and figs.","annotations":["4"]},"24":{"verse":"It was because of the cluster the Israelites cut there that they called the place Wadi Eshcol.","annotations":[]},"25":{"verse":"After reconnoitering the land for forty days they returned,","annotations":[]},"26":{"verse":"met Moses and Aaron and the whole community of the Israelites in the desert of Paran at Kadesh, made a report to them all, and showed them the fruit of the country.","annotations":[]},"27":{"verse":"They told Moses: \"We went into the land to which you sent us. It does indeed flow with milk and honey, and here is its fruit.","annotations":[]},"28":{"verse":"However, the people who are living in the land are fierce, and the towns are fortified and very strong. Besides, we saw descendants of the Anakim there.","annotations":[]},"29":{"verse":"Amalekites live in the region of the Negeb; Hittites, Jebusites and Amorites dwell in the highlands, and Canaanites along the seacoast and the banks of the Jordan.\"","annotations":[]},"30":{"verse":"Caleb, however, to quiet the people toward Moses, said, \"We ought to go up and seize the land, for we can certainly do so.\"","annotations":[]},"31":{"verse":"But the men who had gone up with him said, \"We cannot attack these people; they are too strong for us.\"","annotations":[]},"32":{"verse":"So they spread discouraging reports among the Israelites about the land they had scouted, saying, \"The land that we explored is a country that consumes its inhabitants. And all the people we saw there are huge men,","annotations":[]},"33":{"verse":"veritable giants (the Anakim were a race of giants); we felt like mere grasshoppers, and so we must have seemed to them.\"","annotations":["5"]}},"annotations":{"1":"[16] Joshua: in Hebrew, \"Jehoshua,\" which was later modified to \"Jeshua,\" the Hebrew pronunciation of the name \"Jesus.\" Hoshea and Joshua are variants of one original name meaning \"the LORD saves.\" Cf Matthew 1:21","2":"[21] The desert of Zin: north of Paran and southwest of the Dead Sea. It is quite distinct from \"the desert of Sin\" near the border of Egypt ( Exodus 16:1; 17:1; Numbers 33:11). Labo of Hamath: a town near Riblah ( Jeremiah 39:5-6) at the southern border of Hamath, an independent kingdom in southern Syria. David's conquests extended as far as Hamath ( 2 Sam 8:9-11), and Labo thus formed the northern border of the ideal extent of Israel's possessions ( Numbers 34:7-9; Ezekiel 47:15; 48:1). Some commentators think that this verse is a later addition to the text; cf Deut 1:24","3":"[22, 28] Anakim: an aboriginal race in southern Palestine, largely absorbed by the Canaanites before the Israelite invasion. Either because of their tall stature or because of the massive stone structures left by them the Israelites regarded them as giants","4":"[23] Eshcol means \"cluster.&quot","5":"[33] Giants: in Hebrew, \"nephilim.\" Cf Genesis 6:4."}},"24":{"verses":{"1":{"verse":"Balaam, however, perceiving that the LORD was pleased to bless Israel, did not go aside as before to seek omens, but turned his gaze toward the desert.","annotations":[]},"2":{"verse":"When he raised his eyes and saw Israel encamped, tribe by tribe, the spirit of God came upon him,","annotations":[]},"3":{"verse":"and he gave voice to his oracle: The utterance of Balaam, son of Beor, the utterance of the man whose eye is true,","annotations":[]},"4":{"verse":"The utterance of one who hears what God says, and knows what the Most High knows, Of one who sees what the Almighty sees, enraptured, and with eyes unveiled:","annotations":[]},"5":{"verse":"How goodly are your tents, O Jacob; your encampments, O Israel!","annotations":[]},"6":{"verse":"They are like gardens beside a stream, like the cedars planted by the LORD.","annotations":[]},"7":{"verse":"His wells shall yield free-flowing waters, he shall have the sea within reach; His king shall rise higher than. . . . and his royalty shall be exalted.","annotations":[]},"8":{"verse":"It is God who brought him out of Egypt, a wild bull of towering might. He shall devour the nations like grass, their bones he shall strip bare.","annotations":[]},"9":{"verse":"He lies crouching like a lion, or like a lioness; who shall arouse him? Blessed is he who blesses you, and cursed is he who curses you!","annotations":[]},"10":{"verse":"Balak beat his palms together in a blaze of anger at Balaam and said to him, \"It was to curse my foes that I summoned you here; yet three times now you have even blessed them instead!","annotations":["1"]}},"annotations":{"1":"[10] Balak beat his palms: a sign of disclaiming any responsibility for paying the promised reward","2":"[17] A star . . . a staff: many of the Fathers have understood this as a Messianic prophecy, although it is not referred to anywhere in the New Testament; in this sense the star is Christ himself, just as he is the staff from Israel; cf Isaiah 11:1. But it is doubtful whether this passage is to be connected with the \"star of the Magi\" in Matthew 2:1-12. The Shuthites: mentioned in other documents of this period as nomads on the borders of Palestine","3":"[20] First: literally \"the beginning.\" Amalek was an aboriginal people in Palestine and therefore considered as of great antiquity. There is a deliberate contrast here between the words first and end","4":"[21] The Kenites lived in high strongholds in the mountains of southern Palestine and the Sinai Peninsula, and were skilled in working the various metals found in their territory. Their name is connected, at least by popular etymology, with the Hebrew word for \"smith\"; of similar sound is the Hebrew word for \"nest\"-hence the play on words in the present passage","5":"[23-24] The translation of this short oracle is based on a reconstructed text and is rather uncertain. Ishmael: the survival of Ishmael is indicated in Genesis 17:20; 21:13, 18."}},"1":{"verses":{"1":{"verse":"In the year following that of the Israelites' departure from the land of Egypt, on the first day of the second month, the LORD said to Moses in the meeting tent in the desert of Sinai:","annotations":[]},"2":{"verse":"\"Take a census of the whole community of the Israelites, by clans and ancestral houses, registering each male individually.","annotations":["1"]},"3":{"verse":"You and Aaron shall enroll in companies all the men in Israel of twenty years or more who are fit for military service.","annotations":[]},"4":{"verse":"\"To assist you there shall be a man from each tribe, the head of his ancestral house.","annotations":[]},"5":{"verse":"These are the names of those who are to assist you: from Reuben: Elizur, son of Shedeur;","annotations":[]},"6":{"verse":"from Simeon: Shelumiel, son of Zurishaddai;","annotations":[]},"7":{"verse":"from Judah: Nahshon, son of Amminadab;","annotations":[]},"8":{"verse":"from Issachar: Nethanel, son of Zuar;","annotations":[]},"9":{"verse":"from Zebulun: Eliab, son of Helon;","annotations":[]},"10":{"verse":"from Ephraim: Elishama, son of Ammihud, and from Manasseh: Gamaliel, son of Pedahzur, for the descendants of Joseph;","annotations":[]},"11":{"verse":"from Benjamin: Abidan, son of Gideoni;","annotations":[]},"12":{"verse":"from Dan: Ahiezer, son of Ammishaddai;","annotations":[]},"13":{"verse":"from Asher: Pagiel, son of Ochran;","annotations":[]},"14":{"verse":"from Gad: Eliasaph, son of Reuel;","annotations":[]},"15":{"verse":"from Naphtali: Ahira, son of Enan.\"","annotations":[]},"16":{"verse":"These were councilors of the community, princes of their ancestral tribes, chiefs of the troops of Israel.","annotations":["2"]},"17":{"verse":"So Moses and Aaron took these men who had been designated,","annotations":[]},"18":{"verse":"and assembled the whole community on the first day of the second month. Every man of twenty years or more then declared his name and lineage according to clan and ancestral house,","annotations":[]},"19":{"verse":"as the LORD had commanded Moses. This is their census as taken in the desert of Sinai.","annotations":[]},"20":{"verse":"Of the descendants of Reuben, the first-born of Israel, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"21":{"verse":"forty-six thousand five hundred were enrolled in the tribe of Reuben.","annotations":[]},"22":{"verse":"Of the descendants of Simeon, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"23":{"verse":"fifty-nine thousand three hundred were enrolled in the tribe of Simeon.","annotations":[]},"24":{"verse":"Of the descendants of Gad, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"25":{"verse":"forty-five thousand six hundred and fifty were enrolled in the tribe of Gad.","annotations":[]},"26":{"verse":"Of the descendants of Judah, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"27":{"verse":"seventy-four thousand six hundred were enrolled in the tribe of Judah.","annotations":[]},"28":{"verse":"Of the descendants of Issachar, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"29":{"verse":"fifty-four thousand four hundred were enrolled in the tribe of Issachar.","annotations":[]},"30":{"verse":"Of the descendants of Zebulun, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"31":{"verse":"fifty-seven thousand four hundred were enrolled in the tribe of Zebulun.","annotations":[]},"32":{"verse":"Of the descendants of Joseph - Of the descendants of Ephraim, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"33":{"verse":"forty thousand five hundred were enrolled in the tribe of Ephraim.","annotations":[]},"34":{"verse":"Of the descendants of Manasseh, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"35":{"verse":"thirty-two thousand two hundred were enrolled in the tribe of Manasseh.","annotations":[]},"36":{"verse":"Of the descendants of Benjamin, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"37":{"verse":"thirty-five thousand four hundred were enrolled in the tribe of Benjamin.","annotations":[]},"38":{"verse":"Of the descendants of Dan, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"39":{"verse":"sixty-two thousand seven hundred were enrolled in the tribe of Dan.","annotations":[]},"40":{"verse":"Of the descendants of Asher, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"41":{"verse":"forty-one thousand five hundred were enrolled in the tribe of Asher.","annotations":[]},"42":{"verse":"Of the descendants of Naphtali, registered by lineage in clans and ancestral houses: when all the males of twenty years or more who were fit for military service were polled,","annotations":[]},"43":{"verse":"fifty-three thousand four hundred were enrolled in the tribe of Naphtali.","annotations":[]},"44":{"verse":"It was these who were registered, each according to his ancestral house, in the census taken by Moses and Aaron and the twelve princes of Israel.","annotations":[]},"45":{"verse":"The total number of the Israelites of twenty years or more who were fit for military service, registered by ancestral houses,","annotations":[]},"46":{"verse":"was six hundred and three thousand, five hundred and fifty.","annotations":[]},"47":{"verse":"The Levites, however, were not registered by ancestral tribe with the others.","annotations":["3"]},"48":{"verse":"For the LORD had told Moses,","annotations":[]},"49":{"verse":"\"The tribe of Levi alone you shall not enroll nor include in the census along with the other Israelites.","annotations":[]},"50":{"verse":"You are to give the Levites charge of the Dwelling of the commandments with all its equipment and all that belongs to it. It is they who shall carry the Dwelling with all its equipment and who shall be its ministers. They shall therefore camp around the Dwelling.","annotations":[]},"51":{"verse":"When the Dwelling is to move on, the Levites shall take it down; when the Dwelling is to be pitched, it is the Levites who shall set it up. Any layman who comes near it shall be put to death.","annotations":[]},"52":{"verse":"While the other Israelites shall camp by companies, each in his own division of the camp,","annotations":[]},"53":{"verse":"the Levites shall camp around the Dwelling of the commandments. Otherwise God's wrath will strike the Israelite community. The Levites, then, shall have charge of the Dwelling of the commandments.\"","annotations":[]},"54":{"verse":"All this the Israelites fulfilled as the LORD had commanded Moses.","annotations":[]}},"annotations":{"1":"[2] All Israel was divided into tribes, each tribe into clans, and each clan into ancestral houses","2":"[16] Troops: literally \"thousands\"; this division of the Israelites, with its subdivisions of \"hundreds, fifties and tens,\" was primarily for military and judicial purposes. Cf Exodus 18:21; 2 Sam 18:1","3":"[47] The Levites were not enrolled in this census, which was principally for military purposes, but a separate census was made of them. Cf Numbers 3:15-16, 39."}},"17":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Tell Eleazar, son of Aaron the priest, to remove the censers from the embers; and scatter the fire some distance away,","annotations":[]},"3":{"verse":"for these sinners have consecrated the censers at the cost of their lives. Have them hammered into plates to cover the altar, because in being presented before the LORD they have become sacred. In this way they shall serve as a sign to the Israelites.\"","annotations":["1"]},"4":{"verse":"So Eleazar the priest had the bronze censers of those burned during the offering hammered into a covering for the altar,","annotations":[]},"5":{"verse":"in keeping with the orders which the LORD had given him through Moses. This cover was to be a reminder to the Israelites that no layman, no one who was not a descendant of Aaron, should approach the altar to offer incense before the LORD, lest he meet the fate of Korah and his band.","annotations":[]},"6":{"verse":"The next day the whole Israelite community grumbled against Moses and Aaron, saying, \"It is you who have slain the LORD'S people.\"","annotations":[]},"7":{"verse":"But while the community was deliberating against them, Moses and Aaron turned toward the meeting tent, and the cloud now covered it and the glory of the LORD appeared.","annotations":[]},"8":{"verse":"Then Moses and Aaron came to the front of the meeting tent,","annotations":[]},"9":{"verse":"and the LORD said to Moses and Aaron,","annotations":[]},"10":{"verse":"\"Depart from this community, that I may consume them at once.\" But they fell prostrate.","annotations":[]},"11":{"verse":"Then Moses said to Aaron, \"Take your censer, put fire from the altar in it, lay incense on it, and bring it quickly to the community to make atonement for them; for wrath has come forth from the LORD and the blow is falling.\"","annotations":[]},"12":{"verse":"Obeying the orders of Moses, Aaron took his censer and ran in among the community, where the blow was already falling on the people. Then, as he offered the incense and made atonement for the people,","annotations":[]},"13":{"verse":"standing there between the living and the dead, the scourge was checked.","annotations":[]},"14":{"verse":"Yet fourteen thousand seven hundred died from the scourge, in addition to those who died because of Korah.","annotations":[]},"15":{"verse":"When the scourge had been checked, Aaron returned to Moses at the entrance of the meeting tent.","annotations":[]},"16":{"verse":"The LORD now said to Moses,","annotations":[]},"17":{"verse":"\"Speak to the Israelites and get one staff from them for each ancestral house, twelve staffs in all, one from each of their tribal princes. Mark each man's name on his staff;","annotations":["2"]},"18":{"verse":"and mark Aaron's name on Levi's staff, for the head of Levi's ancestral house shall also have a staff.","annotations":["3"]},"19":{"verse":"Then lay them down in the meeting tent, in front of the commandments, where I meet you.","annotations":[]},"20":{"verse":"There the staff of the man of my choice shall sprout. Thus will I suppress from my presence the Israelites' grumbling against you.\"","annotations":[]},"21":{"verse":"So Moses spoke to the Israelites, and their princes gave him staffs, twelve in all, one from each tribal prince; and Aaron's staff was with them.","annotations":[]},"22":{"verse":"Then Moses laid the staffs down before the LORD in the tent of the commandments.","annotations":[]},"23":{"verse":"The next day, when Moses entered the tent, Aaron's staff, representing the house of Levi, had sprouted and put forth not only shoots, but blossoms as well, and even bore ripe almonds!","annotations":[]},"24":{"verse":"Moses thereupon brought out all the staffs from the LORD'S presence to the Israelites. After each prince identified his own staff and took it,","annotations":[]},"25":{"verse":"the LORD said to Moses, \"Put back Aaron's staff in front of the commandments, to be kept there as a warning to the rebellious, so that their grumbling may cease before me; if it does not, they will die.\"","annotations":[]},"26":{"verse":"And Moses did as the LORD had commanded him.","annotations":[]},"27":{"verse":"Then the Israelites cried out to Moses, \"We are perishing; we are lost, we are all lost!","annotations":["4"]},"28":{"verse":"Every time anyone approaches the Dwelling of the LORD, he dies! Are we to perish to the last man?\"","annotations":[]}},"annotations":{"1":"[3] Whatever was brought into intimate contact with something sacred shared in its sacredness. See note on Numbers 19:20","2":"[17] (17)The staff was not merely an article of practical use, but also a symbol of authority; cf Genesis 49:10; Numbers 24:17; Jeremiah 48:17. Hence, the staff of a leader of a tribe was considered the emblem of his tribe; in fact, certain Hebrew words for \"staff\" also mean \"tribe.\" Perhaps for this reason, to avoid confusion, the author here uses the term \"ancestral house\" instead of the ordinary word for \"tribe.&quot","3":"[18] (18)Levi's staff: it is not clear whether this is considered as one of the twelve mentioned in the preceding verse, or as a thirteenth staff. Sometimes Levi is reckoned as one of the twelve tribes (e.g., Deut 27:12-13), but more often the number twelve is arrived at by counting the two sub-tribes of Joseph, i.e., Ephraim and Manasseh, as distinct tribes. In this passage also it seems probable that the tribe of Levi is considered apart from the other twelve","4":"[27] (27,28)Logically these two verses belong immediately after Numbers 16:35."}},"7":{"verses":{"1":{"verse":"Now, when Moses had completed the erection of the Dwelling and had anointed and consecrated it with all its equipment (as well as the altar with all its equipment),","annotations":[]},"2":{"verse":"an offering was made by the princes of Israel, who were heads of ancestral houses; the same princes of the tribes who supervised the census.","annotations":[]},"3":{"verse":"The offering they brought before the LORD consisted of six baggage wagons and twelve oxen, that is, a wagon for every two princes, and an ox for every prince. These they presented as their offering before the Dwelling.","annotations":[]},"4":{"verse":"The LORD then said to Moses,","annotations":[]},"5":{"verse":"\"Accept their offering, that these things may be put to use in the service of the meeting tent. Assign them to the Levites, to each group in proportion to its duties.\"","annotations":[]},"6":{"verse":"So Moses accepted the wagons and oxen, and assigned them to the Levites.","annotations":[]},"7":{"verse":"He gave two wagons and four oxen to the Gershonites in proportion to their duties,","annotations":[]},"8":{"verse":"and four wagons and eight oxen to the Merarites in proportion to their duties, under the supervision of Ithamar, son of Aaron the priest.","annotations":[]},"9":{"verse":"He gave none to the Kohathites, because they had to carry on their shoulders the sacred objects which were their charge.","annotations":[]},"10":{"verse":"For the dedication of the altar also, the princes brought offerings before the altar on the day it was anointed.","annotations":[]},"11":{"verse":"But the LORD said to Moses, \"Let one prince a day present his offering for the dedication of the altar.\"","annotations":[]},"12":{"verse":"The one who presented his offering on the first day was Nahshon, son of Amminadab, prince of the tribe of Judah.","annotations":["1"]},"13":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"14":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"15":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"16":{"verse":"one goat for a sin offering;","annotations":[]},"17":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Nahshon, son of Amminadab.","annotations":[]},"18":{"verse":"On the second day Nethanel, son of Zuar, prince of Issachar, made his offering.","annotations":[]},"19":{"verse":"He presented as his offering one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"20":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"21":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"22":{"verse":"one goat for a sin offering;","annotations":[]},"23":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Nethanel, son of Zuar.","annotations":[]},"24":{"verse":"On the third day it was the turn of Eliab, son of Helon, prince of the Zebulunites.","annotations":[]},"25":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"26":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"27":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"28":{"verse":"one goat for a sin offering;","annotations":[]},"29":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Eliab, son of Helon.","annotations":[]},"30":{"verse":"On the fourth day it was the turn of Elizur, son of Shedeur, prince of the Reubenites.","annotations":[]},"31":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"32":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"33":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"34":{"verse":"one goat for a sin offering;","annotations":[]},"35":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Elizur, son of Shedeur.","annotations":[]},"36":{"verse":"On the fifth day it was the turn of Shelumiel, son of Zurishaddai, prince of the Simeonites.","annotations":[]},"37":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"38":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"39":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"40":{"verse":"one goat for a sin offering;","annotations":[]},"41":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Shelumiel, son of Zurishaddai.","annotations":[]},"42":{"verse":"On the sixth day it was the turn of Eliasaph, son of Reuel, prince of the Gadites.","annotations":[]},"43":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"44":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"45":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"46":{"verse":"one goat for a sin offering;","annotations":[]},"47":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Eliasaph, son of Reuel.","annotations":[]},"48":{"verse":"On the seventh day it was the turn of Elishama, son of Ammihud, prince of the Ephraimites.","annotations":[]},"49":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"50":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"51":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"52":{"verse":"one goat for a sin offering;","annotations":[]},"53":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Elishama, son of Ammihud.","annotations":[]},"54":{"verse":"On the eighth day it was the turn of Gamaliel, son of Pedahzur, prince of the Manassehites.","annotations":[]},"55":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"56":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"57":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"58":{"verse":"one goat for a sin offering;","annotations":[]},"59":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Gamaliel, son of Pedahzur.","annotations":[]},"60":{"verse":"On the ninth day it was the turn of Abidan, son of Gideoni, prince of the Benjaminites.","annotations":[]},"61":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"62":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"63":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"64":{"verse":"one goat for a sin offering;","annotations":[]},"65":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Abidan, son of Gideoni.","annotations":[]},"66":{"verse":"On the tenth day it was the turn of Ahiezer, son of Ammishaddai, prince of the Danites.","annotations":[]},"67":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"68":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"69":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"70":{"verse":"one goat for a sin offering;","annotations":[]},"71":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Ahiezer, son of Ammishaddai.","annotations":[]},"72":{"verse":"On the eleventh day it was the turn of Pagiel, son of Ochran, prince of the Asherites.","annotations":[]},"73":{"verse":"His offering consisted of one silver plate weighing one hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"74":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"75":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"76":{"verse":"one goat for a sin offering;","annotations":[]},"77":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Pagiel, son of Ochran.","annotations":[]},"78":{"verse":"On the twelfth day it was the turn of Ahira, son of Enan, prince of the Naphtalites.","annotations":[]},"79":{"verse":"His offering consisted of one silver plate weighing a hundred and thirty shekels according to the sanctuary standard and one silver basin weighing seventy shekels, both filled with fine flour mixed with oil for a cereal offering;","annotations":[]},"80":{"verse":"one gold cup of ten shekels' weight filled with incense;","annotations":[]},"81":{"verse":"one young bull, one ram, and one yearling lamb for a holocaust;","annotations":[]},"82":{"verse":"one goat for a sin offering;","annotations":[]},"83":{"verse":"and two oxen, five rams, five goats, and five yearling lambs for a peace offering. This was the offering of Ahira, son of Enan.","annotations":[]},"84":{"verse":"These were the offerings for the dedication of the altar, given by the princes of Israel on the occasion of its anointing: twelve silver plates, twelve silver basins, and twelve gold cups.","annotations":[]},"85":{"verse":"Each silver plate weighed a hundred and thirty shekels, and each silver basin seventy, so that all the silver of these vessels amounted to two thousand four hundred shekels, according to the sanctuary standard.","annotations":[]},"86":{"verse":"The twelve gold cups that were filled with incense weighed ten shekels apiece, according to the sanctuary standard, so that all the gold of the cups amounted to one hundred and twenty shekels.","annotations":[]},"87":{"verse":"The animals for the holocausts were, in all, twelve young bulls, twelve rams, and twelve yearling lambs, with their cereal offerings; those for the sin offerings were twelve goats.","annotations":[]},"88":{"verse":"The animals for the peace offerings were, in all, twenty-four oxen, sixty rams, sixty goats, and sixty yearling lambs. These, then, were the offerings for the dedication of the altar after it was anointed.","annotations":[]},"89":{"verse":"When Moses entered the meeting tent to speak with him, he heard the voice addressing him from above the propitiatory on the ark of the commandments, from between the two cherubim; and it spoke to him. . . .","annotations":[]}},"annotations":{"1":"[12-88] The repetitious account of the same offerings brought by each of the twelve tribal princes and the summary of them are characteristic of an official registration."}},"29":{"verses":{"1":{"verse":"\"On the first day of the seventh month you shall hold a sacred assembly, and do no sort of work; it shall be a day on which you sound the trumpet.","annotations":["1"]},"2":{"verse":"You shall offer as a sweet-smelling holocaust to the LORD one bullock, one ram, and seven unblemished yearling lambs,","annotations":[]},"3":{"verse":"with their cereal offerings of fine flour mixed with oil; offering three tenths of an ephah for the bullock, two tenths for the ram,","annotations":[]},"4":{"verse":"and one tenth for each of the seven lambs.","annotations":[]},"5":{"verse":"Moreover, one goat shall be offered as a sin offering in atonement for yourselves.","annotations":[]},"6":{"verse":"These are to be offered in addition to the ordinary new-moon holocaust with its cereal offering, and in addition to the established holocaust with its cereal offering, together with the libations prescribed for them, as a sweet-smelling oblation to the LORD.","annotations":[]},"7":{"verse":"\"On the tenth day of this seventh month you shall hold a sacred assembly, and mortify yourselves, and do no sort of work.","annotations":["2"]},"8":{"verse":"You shall offer as a sweet-smelling holocaust to the LORD one bullock, one ram, and seven yearling lambs that you are sure are unblemished,","annotations":[]},"9":{"verse":"with their cereal offerings of fine flour mixed with oil; offering three tenths of an ephah for the bullock, two tenths for the ram,","annotations":[]},"10":{"verse":"and one tenth for each of the seven lambs.","annotations":[]},"11":{"verse":"Moreover, one goat shall be sacrificed as a sin offering. These are to be offered in addition to the atonement sin offering, the established holocaust with its cereal offering, and their libations.","annotations":["3"]},"12":{"verse":"\"On the fifteenth day of the seventh month you shall hold a sacred assembly, and do no sort of work; then, for seven days following, you shall celebrate a pilgrimage feast to the LORD.","annotations":["4"]},"13":{"verse":"You shall offer as a sweet-smelling holocaust to the LORD thirteen bullocks, two rams, and fourteen yearling lambs that are unblemished,","annotations":["5"]},"14":{"verse":"with their cereal offerings of fine flour mixed with oil; offering three tenths of an ephah for each of the thirteen bullocks, two tenths for each of the two rams,","annotations":[]},"15":{"verse":"and one tenth for each of the fourteen lambs.","annotations":[]},"16":{"verse":"Moreover, one goat shall be sacrificed as a sin offering. These are to be offered in addition to the established holocaust with its cereal offering and libation.","annotations":[]},"17":{"verse":"\"On the second day you shall offer twelve bullocks, two rams, and fourteen unblemished yearling lambs,","annotations":[]},"18":{"verse":"with their cereal offerings and libations as prescribed for the bullocks, rams and lambs in proportion to their number,","annotations":[]},"19":{"verse":"as well as one goat for a sin offering, besides the established holocaust with its cereal offering and libation.","annotations":[]},"20":{"verse":"\"On the third day you shall offer eleven bullocks, two rams, and fourteen unblemished yearling lambs,","annotations":[]},"21":{"verse":"with their cereal offerings and libations as prescribed for the bullocks, rams and lambs in proportion to their number,","annotations":[]},"22":{"verse":"as well as one goat for a sin offering, besides the established holocaust with its cereal offering and libation.","annotations":[]},"23":{"verse":"\"On the fourth day you shall offer ten bullocks, two rams, and fourteen unblemished yearling lambs,","annotations":[]},"24":{"verse":"with their cereal offerings and libations as prescribed for the bullocks, rams and lambs in proportion to their number,","annotations":[]},"25":{"verse":"as well as one goat for a sin offering, besides the established holocaust with its cereal offering and libation.","annotations":[]},"26":{"verse":"\"On the fifth day you shall offer nine bullocks, two rams, and fourteen unblemished yearling lambs,","annotations":[]},"27":{"verse":"with their cereal offerings and libations as prescribed for the bullocks, rams and lambs in proportion to their number,","annotations":[]},"28":{"verse":"as well as one goat for a sin offering, besides the established holocaust with its cereal offering and libation.","annotations":[]},"29":{"verse":"\"On the sixth day you shall offer eight bullocks, two rams, and fourteen unblemished yearling lambs,","annotations":[]},"30":{"verse":"with their cereal offerings and libations as prescribed for the bullocks, rams and lambs in proportion to their number,","annotations":[]},"31":{"verse":"as well as one goat for a sin offering, besides the established holocaust with its cereal offering and libation.","annotations":[]},"32":{"verse":"\"On the seventh day you shall offer seven bullocks, two rams, and fourteen unblemished yearling lambs,","annotations":[]},"33":{"verse":"with their cereal offerings and libations as prescribed for the bullocks, rams and lambs in proportion to their number,","annotations":[]},"34":{"verse":"as well as one goat for a sin offering, besides the established holocaust with its cereal offering and libation.","annotations":[]},"35":{"verse":"\"On the eighth day you shall hold a solemn meeting, and do no sort of work.","annotations":["6"]},"36":{"verse":"You shall offer up in holocaust as a sweet-smelling oblation to the LORD one bullock, one ram, and seven unblemished yearling lambs,","annotations":[]},"37":{"verse":"with their cereal offerings and libations as prescribed for the bullocks, rams and lambs in proportion to their number,","annotations":[]},"38":{"verse":"as well as one goat for a sin offering, besides the established holocaust with its cereal offering and libation.","annotations":[]},"39":{"verse":"\"These are the offerings you shall make to the LORD on your festivals, besides whatever holocausts, cereal offerings, libations, and peace offerings you present as your votive or freewill offerings.\"","annotations":[]}},"annotations":{"1":"[1] The first day of the seventh month (about September-October) is now the Jewish New Year's Day. In the older calendar the year began with the first of Nisan (March-April); cf Exodus 12:2","2":"[7] The tenth day of this seventh month: the Day of Atonement. Mortify yourselves: literally, \"afflict your souls,\" that is, with fasting","3":"[11] The atonement sin offering: the bullock prescribed in Lev 16:11-12","4":"[12] This feast of Booths celebrating the vintage harvest was the most popular of all and therefore had the most elaborate ritual. See note on Lev 23:34","5":"[13] Thirteen bullocks: the number of bullocks sacrificed before the octave day was seventy, arranged on a descending scale so that the number on the seventh day was the sacred number seven","6":"[35] A solemn meeting: the Hebrew word is the technical term for the closing celebration of the three major feasts of the Passover, Pentecost and Booths, or of other special feasts that lasted for a week. Cf Lev 23:36; Deut 16:8; 2 Chron 7:9; Nehemiah 8:18."}},"36":{"verses":{"1":{"verse":"The heads of the ancestral houses in the clan of descendants of Gilead, son of Machir, son of Manasseh-one of the Josephite clans-came up and laid this plea before Moses and the priest Eleazar and before the princes who were the heads of the ancestral houses of the other Israelites.","annotations":[]},"2":{"verse":"They said: \"The LORD commanded you, my lord, to apportion the land by lot among the Israelites; and you, my lord, were also commanded by the LORD to give the heritage of our kinsman Zelophehad to his daughters.","annotations":[]},"3":{"verse":"But if they marry into one of the other Israelite tribes, their heritage will be withdrawn from our ancestral heritage and will be added to that of the tribe into which they marry; thus the heritage that fell to us by lot will be diminished.","annotations":[]},"4":{"verse":"When the Israelites celebrate the jubilee year, the heritage of these women will be permanently added to that of the tribe into which they marry and will be withdrawn from that of our ancestral tribe.\"","annotations":["1"]},"5":{"verse":"So Moses gave this regulation to the Israelites according to the instructions of the LORD: \"The tribe of the Josephites are right in what they say.","annotations":["2"]},"6":{"verse":"This is what the LORD commands with regard to the daughters of Zelophehad: They may marry anyone they please, provided they marry into a clan of their ancestral tribe,","annotations":[]},"7":{"verse":"so that no heritage of the Israelites will pass from one tribe to another, but all the Israelites will retain their own ancestral heritage.","annotations":[]},"8":{"verse":"Therefore, every daughter who inherits property in any of the Israelite tribes shall marry someone belonging to a clan of her own ancestral tribe, in order that all the Israelites may remain in possession of their own ancestral heritage.","annotations":[]},"9":{"verse":"Thus, no heritage can pass from one tribe to another, but all the Israelite tribes will retain their own ancestral heritage.\"","annotations":[]},"10":{"verse":"The daughters of Zelophehad obeyed the command which the LORD had given to Moses.","annotations":[]},"11":{"verse":"Mahlah, Tirzah, Hoglah, Milcah and Noah, Zelophehad's daughters, married relatives on their father's side","annotations":[]},"12":{"verse":"within the clans of the descendants of Manasseh, son of Joseph; hence their heritage remained in the tribe of their father's clan.","annotations":[]},"13":{"verse":"These are the commandments and decisions which the LORD prescribed for the Israelites through Moses, on the plains of Moab beside the Jericho stretch of the Jordan.","annotations":[]}},"annotations":{"1":"[4] Before the jubilee year various circumstances, such as divorce, could make such property revert to its original tribal owners; but in the jubilee year it became irrevocably attached to its new owners","2":"[5-9] This is a supplement to the law given in Numbers 27:5-11."}},"25":{"verses":{"1":{"verse":"While Israel was living at Shittim, the people degraded themselves by having illicit relations with the Moabite women.","annotations":["1"]},"2":{"verse":"These then invited the people to the sacrifices of their god, and the people ate of the sacrifices and worshiped their god.","annotations":[]},"3":{"verse":"When Israel thus submitted to the rites of Baal of Peor, the LORD'S anger flared up against Israel,","annotations":[]},"4":{"verse":"and he said to Moses, \"Gather all the leaders of the people, and hold a public execution of the guilty ones before the LORD, that his blazing wrath may be turned away from Israel.\"","annotations":["2"]},"5":{"verse":"So Moses told the Israelite judges, \"Each of you shall kill those of his men who have submitted to the rites of Baal of Peor.\"","annotations":[]},"6":{"verse":"Yet a certain Israelite came and brought in a Midianite woman to his clansmen in the view of Moses and of the whole Israelite community, while they were weeping at the entrance of the meeting tent.","annotations":["3"]},"7":{"verse":"When Phinehas, son of Eleazar, son of Aaron the priest, saw this, he left the assembly, and taking a lance in hand,","annotations":[]},"8":{"verse":"followed the Israelite into his retreat where he pierced the pair of them, the Israelite and the woman. Thus the slaughter of Israelites was checked;","annotations":[]},"9":{"verse":"but only after twenty-four thousand had died.","annotations":[]},"10":{"verse":"Then the LORD said to Moses,","annotations":[]},"11":{"verse":"\"Phinehas, son of Eleazar, son of Aaron the priest, has turned my anger from the Israelites by his zeal for my honor among them; that is why I did not put an end to the Israelites for the offense to my honor.","annotations":["4"]},"12":{"verse":"Announce, therefore, that I hereby give him my pledge of friendship,","annotations":[]},"13":{"verse":"which shall be for him and for his descendants after him the pledge of an everlasting priesthood, because he was zealous on behalf of his God and thus made amends for the Israelites.\"","annotations":[]},"14":{"verse":"The Israelite slain with the Midianite woman was Zimri, son of Salu, prince of an ancestral house of the Simeonites.","annotations":["5"]},"15":{"verse":"The slain Midianite woman was Cozbi, daughter of Zur, who was head of a clan, an ancestral house, in Midian.","annotations":[]},"16":{"verse":"The LORD then said to Moses,","annotations":["6"]},"17":{"verse":"\"Treat the Midianites as enemies and crush them,","annotations":[]},"18":{"verse":"for they have been your enemies by their wily dealings with you as regards Peor and as regards their kinswoman Cozbi, the daughter of a Midianite prince, who was killed at the time of the slaughter because of Peor.\"","annotations":[]},"19":{"verse":"After the slaughter","annotations":["7"]}},"annotations":{"1":"[1] Shittim: the full name was Abel-shittim, a locality at the foot of the mountains in the northeastern corner of the plains of Moab ( Numbers 33:49). Illicit relations: perhaps as part of the licentious worship of Baal of Peor","2":"[4] Hold a public execution: the same phrase occurs in 2 Sam 21:6-14 where the context shows that at least a part of the penalty consisted in being denied honorable burial. In both passages, dismemberment as a punishment for the breaking of covenant pledges is a current understanding of the phrase","3":"[6] Midianite woman: at this time the Midianites were leagued with the Moabites in opposing Israel; cf Numbers 22:4, 7. Balaam had induced both the Midianites ( Numbers 31:16) and the Moabites ( Rev 2:14) to lure the Israelites to the obscene rites of Baal of Peor. They were weeping: on account of the plague that had struck them; cf Numbers 25:8","4":"[11] For my honor: by taking vengeance on those who had made Baal of Peor a rival of the Lord","5":"[14-15] The nobility of the slain couple is mentioned in order to stress the courage of Phinehas in punishing them. The zeal of Phinehas became proverbial; cf Psalm 106:30; Sirach 45:23; 1 Macc 2:26, 54","6":"[16-18] The account of the execution of this command is given in Numbers 31:1-18","7":"[19] This is the last verse of Numbers 25."}},"35":{"verses":{"1":{"verse":"The LORD gave these instructions to Moses on the plains of Moab beside the Jericho stretch of the Jordan:","annotations":[]},"2":{"verse":"\"Tell the Israelites that out of their hereditary property they shall give the Levites cities for homes, as well as pasture lands around the cities.","annotations":[]},"3":{"verse":"The cities shall serve them to dwell in, and the pasture lands shall serve their herds and flocks and other animals.","annotations":[]},"4":{"verse":"The pasture lands of the cities to be assigned the Levites shall extend a thousand cubits from the city walls in each direction.","annotations":[]},"5":{"verse":"Thus you shall measure out two thousand cubits outside the city along each side-east, south, west and north-with the city lying in the center. This shall serve them as the pasture lands of their cities.","annotations":[]},"6":{"verse":"\"Now these are the cities you shall give to the Levites: the six cities of asylum which you must establish as places where a homicide can take refuge, and in addition forty-two other cities -","annotations":[]},"7":{"verse":"a total of forty-eight cities with their pasture lands to be assigned the Levites.","annotations":[]},"8":{"verse":"In assigning the cities from the property of the Israelites, take more from a larger group and fewer from a smaller one, so that each group will cede cities to the Levites in proportion to its own heritage.\"","annotations":["1"]},"9":{"verse":"The LORD said to Moses,","annotations":[]},"10":{"verse":"\"Tell the Israelites: When you go across the Jordan into the land of Canaan,","annotations":[]},"11":{"verse":"select for yourselves cities to serve as cities of asylum, where a homicide who has killed someone unintentionally may take refuge.","annotations":[]},"12":{"verse":"These cities shall serve you as places of asylum from the avenger of blood, so that a homicide shall not be put to death unless he is first tried before the community.","annotations":["2"]},"13":{"verse":"Six cities of asylum shall you assign:","annotations":[]},"14":{"verse":"three beyond the Jordan, and three in the land of Canaan.","annotations":[]},"15":{"verse":"These six cities of asylum shall serve not only the Israelites but all the resident or transient aliens among them, so that anyone who has killed another unintentionally may take refuge there.","annotations":[]},"16":{"verse":"\"If a man strikes another with an iron instrument and causes his death, he is a murderer and shall be put to death.","annotations":["3"]},"17":{"verse":"If a man strikes another with a death-dealing stone in his hand and causes his death, he is a murderer and shall be put to death.","annotations":[]},"18":{"verse":"If a man strikes another with a death-dealing club in his hand and causes his death, he is a murderer and shall be put to death.","annotations":[]},"19":{"verse":"The avenger of blood may execute the murderer, putting him to death on sight.","annotations":[]},"20":{"verse":"\"If a man pushes another out of hatred, or after lying in wait for him throws something at him, and causes his death,","annotations":[]},"21":{"verse":"or if he strikes another out of enmity and causes his death, he shall be put to death as a murderer. The avenger of blood may execute the murderer on sight.","annotations":[]},"22":{"verse":"\"However, if a man pushes another accidentally and not out of enmity, or if without lying in wait for him he throws some object at him,","annotations":[]},"23":{"verse":"or without seeing him throws a death-dealing stone which strikes him and causes his death, although he was not his enemy nor seeking to harm him:","annotations":[]},"24":{"verse":"then the community, deciding the case between the slayer and the avenger of blood in accordance with these norms,","annotations":[]},"25":{"verse":"shall free the homicide from the avenger of blood and shall remand him to the city of asylum where he took refuge; and he shall stay there until the death of the high priest who has been anointed with sacred oil.","annotations":[]},"26":{"verse":"If the homicide of his own accord leaves the bounds of the city of asylum where he has taken refuge,","annotations":[]},"27":{"verse":"and the avenger of blood finds him beyond these bounds and kills him, the avenger incurs no bloodguilt;","annotations":[]},"28":{"verse":"the homicide was bound to stay in his city of asylum until the death of the high priest. Only after the death of the high priest may the homicide return to his own district.","annotations":[]},"29":{"verse":"\"These shall be norms for you and all your descendants, wherever you live, for rendering judgment.","annotations":[]},"30":{"verse":"\"Whenever someone kills another, the evidence of witnesses is required for the execution of the murderer. The evidence of a single witness is not sufficient for putting a person to death.","annotations":[]},"31":{"verse":"\"You shall not accept indemnity in place of the life of a murderer who deserves the death penalty; he must be put to death.","annotations":[]},"32":{"verse":"Nor shall you accept indemnity to allow a refugee to leave his city of asylum and again dwell elsewhere in the land before the death of the high priest.","annotations":[]},"33":{"verse":"You shall not desecrate the land where you live. Since bloodshed desecrates the land, the land can have no atonement for the blood shed on it except through the blood of him who shed it.","annotations":[]},"34":{"verse":"Do not defile the land in which you live and in the midst of which I dwell; for I am the LORD who dwells in the midst of the Israelites.\"","annotations":[]}},"annotations":{"1":"[8] This provision was hardly observed in the actual assignment of the levitical cities as narrated in Joshua 21","2":"[12] The avenger of blood: one of the close relatives of the slain ( 2 Sam 14:7) who, as executor of public justice, had the right and duty to take the life of the murderer; cf Deut 19:6, 12; Joshua 20:3, 5, 9","3":"[16-25] Here, as also in Deut 19:1-13, there is a casuistic development of the original law as stated in Exodus 21:12-14."}},"30":{"verses":{"1":{"verse":"Moses then gave the Israelites these instructions, just as the LORD had ordered him.","annotations":[]},"2":{"verse":"Moses said to the heads of the Israelite tribes, \"This is what the LORD has commanded:","annotations":[]},"3":{"verse":"When a man makes a vow to the LORD or binds himself under oath to a pledge of abstinence, he shall not violate his word, but must fulfill exactly the promise he has uttered.","annotations":["1"]},"4":{"verse":"\"When a woman, while still a maiden in her father's house, makes a vow to the LORD, or binds herself to a pledge,","annotations":[]},"5":{"verse":"if her father learns of her vow or the pledge to which she bound herself and says nothing to her about it, then any vow or any pledge she has made remains valid.","annotations":[]},"6":{"verse":"But if on the day he learns of it her father expresses to her his disapproval, then any vow or any pledge she has made becomes null and void; and the LORD releases her from it, since her father has expressed to her his disapproval.","annotations":[]},"7":{"verse":"\"If she marries while under a vow or under a rash pledge to which she bound herself,","annotations":[]},"8":{"verse":"and her husband learns of it, yet says nothing to her that day about it, then the vow or pledge she had made remains valid.","annotations":[]},"9":{"verse":"But if on the day he learns of it her husband expresses to her his disapproval, he thereby annuls the vow she had made or the rash pledge to which she had bound herself, and the LORD releases her from it.","annotations":[]},"10":{"verse":"The vow of a widow or of a divorced woman, or any pledge to which such a woman binds herself, is valid.","annotations":[]},"11":{"verse":"\"If it is in her husband's house that she makes a vow or binds herself under oath to a pledge,","annotations":["2"]},"12":{"verse":"and her husband learns of it yet says nothing to express to her his disapproval, then any vow or any pledge she has made remains valid.","annotations":[]},"13":{"verse":"But if on the day he learns of them her husband annuls them, then whatever she has expressly promised in her vow or in her pledge becomes null and void; since her husband has annulled them, the LORD releases her from them.","annotations":[]},"14":{"verse":"\"Any vow or any pledge that she makes under oath to mortify herself, her husband can either allow to remain valid or render null and void.","annotations":[]},"15":{"verse":"But if her husband, day after day, says nothing at all to her about them, he thereby allows as valid any vow or any pledge she has made; he has allowed them to remain valid, because on the day he learned of them he said nothing to her about them.","annotations":[]},"16":{"verse":"If, however, he countermands them some time after he first learned of them, he is responsible for her guilt.\"","annotations":["3"]},"17":{"verse":"These are the statutes which the LORD prescribed through Moses concerning the relationship between a husband and his wife, as well as between a father and his daughter while she is still a maiden in her father's house.","annotations":[]}},"annotations":{"1":"[3] A vow . . . a pledge: here the former signifies the doing of some positive good deed, in particular the offering of some sacrifice; the latter signifies the abstaining from some otherwise elicit action or pleasure; cf Numbers 30:14","2":"[11] In her husband's house: after her marriage. This contrasts with the case given in Numbers 30:7-9","3":"[16] He countermands them: he prevents their fulfillment. Since he has first allowed the vows to remain valid, he can no longer annul them."}},"3":{"verses":{"1":{"verse":"The following were the descendants of Aaron and Moses at the time that the LORD spoke to Moses on Mount Sinai.","annotations":[]},"2":{"verse":"The sons of Aaron were Nadab his first-born, Abihu, Eleazar, and Ithamar.","annotations":[]},"3":{"verse":"These are the names of the sons of Aaron, the anointed priests who were ordained to exercise the priesthood.","annotations":[]},"4":{"verse":"But when Nadab and Abihu offered profane fire before the LORD in the desert of Sinai, they met death in the presence of the LORD, and left no sons. Thereafter only Eleazar and Ithamar performed the priestly functions under the direction of their father Aaron.","annotations":[]},"5":{"verse":"Now the LORD said to Moses:","annotations":[]},"6":{"verse":"\"Summon the tribe of Levi and present them to Aaron the priest, as his assistants.","annotations":[]},"7":{"verse":"They shall discharge his obligations and those of the whole community before the meeting tent by serving at the Dwelling.","annotations":[]},"8":{"verse":"They shall have custody of all the furnishings of the meeting tent and discharge the duties of the Israelites in the service of the Dwelling.","annotations":[]},"9":{"verse":"You shall give the Levites to Aaron and his sons; they have been set aside from among the Israelites as dedicated to me.","annotations":[]},"10":{"verse":"But only Aaron and his descendants shall you appoint to have charge of the priestly functions. Any layman who comes near shall be put to death.\"","annotations":[]},"11":{"verse":"The LORD said to Moses,","annotations":[]},"12":{"verse":"\"It is I who have chosen the Levites from the Israelites in place of every first-born that opens the womb among the Israelites. The Levites, therefore, are mine,","annotations":[]},"13":{"verse":"because every first-born is mine. When I slew all the first-born in the land of Egypt, I made all the first-born in Israel sacred to me, both of man and of beast. They belong to me; I am the LORD.\"","annotations":[]},"14":{"verse":"The LORD said to Moses in the desert of Sinai,","annotations":[]},"15":{"verse":"\"Take a census of the Levites by ancestral houses and clans, registering every male of a month or more.\"","annotations":[]},"16":{"verse":"Moses, therefore, took their census in accordance with the command the LORD had given him.","annotations":[]},"17":{"verse":"The sons of Levi were named Gershon, Kohath and Merari.","annotations":[]},"18":{"verse":"The descendants of Gershon, by clans, were named Libni and Shimei.","annotations":[]},"19":{"verse":"The descendants of Kohath, by clans, were Amram, Izhar, Hebron and Uzziel.","annotations":[]},"20":{"verse":"The descendants of Merari, by clans, were Mahli and Mushi. These were the clans of the Levites by ancestral houses.","annotations":[]},"21":{"verse":"To Gershon belonged the clan of the Libnites and the clan of the Shimeites; these were the clans of the Gershonites.","annotations":[]},"22":{"verse":"When all their males of a month or more were registered, they numbered seven thousand five hundred.","annotations":[]},"23":{"verse":"The clans of the Gershonites camped behind the Dwelling, to the west.","annotations":[]},"24":{"verse":"The prince of their ancestral house was Eliasaph, son of Lael.","annotations":[]},"25":{"verse":"At the meeting tent they had charge of whatever pertained to the Dwelling, the tent and its covering, the curtain at the entrance of the meeting tent,","annotations":["1"]},"26":{"verse":"the hangings of the court, the curtain at the entrance of the court enclosing both the Dwelling and the altar, and the ropes.","annotations":[]},"27":{"verse":"To Kohath belonged the clans of the Amramites, the Izharites, the Hebronites, and the Uzzielites; these were the clans of the Kohathites.","annotations":[]},"28":{"verse":"When all their males of a month or more were registered, they numbered eight thousand three hundred. They had charge of the sanctuary.","annotations":[]},"29":{"verse":"The clans of the Kohathites camped at the south side of the Dwelling.","annotations":[]},"30":{"verse":"The prince of their ancestral house was Elizaphan, son of Uzziel.","annotations":[]},"31":{"verse":"They had charge of whatever pertained to the ark, the table, the lampstand, the altars, the utensils with which the ministry of the sanctuary was exercised, and the veil.","annotations":["2"]},"32":{"verse":"The chief prince of the Levites, however, was Eleazar, son of Aaron the priest; he was supervisor over those who had charge of the sanctuary.","annotations":[]},"33":{"verse":"To Merari belonged the clans of the Mahlites and the Mushites; these were the clans of Merari.","annotations":[]},"34":{"verse":"When all their males of a month or more were registered, they numbered six thousand two hundred.","annotations":[]},"35":{"verse":"The prince of the ancestral house of the clans of Merari was Zuriel, son of Abihail. They camped at the north side of the Dwelling.","annotations":[]},"36":{"verse":"The Merarites were charged with the care of whatever pertained to the boards of the Dwelling, its bars, columns, pedestals, and all its fittings,","annotations":["3"]},"37":{"verse":"as well as the columns of the surrounding court with their pedestals, pegs and ropes.","annotations":[]},"38":{"verse":"East of the Dwelling, that is, in front of the meeting tent, toward the sunrise, were camped Moses and Aaron and the latter's sons. They discharged the obligations of the sanctuary for the Israelites. Any layman who came near was to be put to death.","annotations":[]},"39":{"verse":"The total number of male Levites a month old or more whom Moses had registered by clans in keeping with the LORD'S command, was twenty-two thousand.","annotations":[]},"40":{"verse":"The LORD then said to Moses, \"Take a census of all the first-born males of the Israelites a month old or more, and compute their total number.","annotations":[]},"41":{"verse":"Then assign the Levites to me, the LORD, in place of all the first-born of the Israelites, as well as their cattle in place of all the first-born among the cattle of the Israelites.\"","annotations":[]},"42":{"verse":"So Moses took a census of all the first-born of the Israelites, as the LORD had commanded him.","annotations":[]},"43":{"verse":"When all the first-born males of a month or more were registered, they numbered twenty-two thousand two hundred and seventy-three.","annotations":[]},"44":{"verse":"The LORD said to Moses:","annotations":[]},"45":{"verse":"\"Take the Levites in place of all the first-born of the Israelites, and the Levites' cattle in place of their cattle, that the Levites may belong to me. I am the LORD.","annotations":[]},"46":{"verse":"As ransom for the two hundred and seventy-three first-born of the Israelites who outnumber the Levites,","annotations":[]},"47":{"verse":"you shall take five shekels for each individual, according to the standard of the sanctuary shekel, twenty gerahs to the shekel.","annotations":[]},"48":{"verse":"Give this silver to Aaron and his sons as ransom for the extra number.\"","annotations":[]},"49":{"verse":"So Moses took the silver as ransom from those who were left when the rest had been redeemed by the Levites.","annotations":[]},"50":{"verse":"From the first-born of the Israelites he received in silver one thousand three hundred and sixty-five shekels according to the sanctuary standard.","annotations":[]},"51":{"verse":"He then gave this ransom silver to Aaron and his sons, as the LORD had commanded him.","annotations":[]}},"annotations":{"1":"[25-26] The Gershonites had two wagons for transporting these things; cf Numbers 7:7. For a description of the Dwelling, see Exodus 26:1-6; the tent, Exodus 26:7-13; its covering, Exodus 26:14; the curtain at the entrance, Exodus 26:36; the hangings of the court, Exodus 27:9-15; the curtain at the entrance of the court, Exodus 27:16; the ropes of the Dwelling, Exodus 35:18","2":"[31] The Kohathites had to carry these sacred objects on their shoulders; cf Numbers 7:9. For a description of the ark, see Exodus 25:10-22; the table, Exodus 25:23-30; the lampstand, Exodus 25:31-40; the altars, Exodus 27:1-8; 30:1-10","3":"[36-37] The Merarites had four wagons for transporting this heavy material; cf Numbers 7:8. For a description of the boards, bars, etc., of the Dwelling, see Exodus 26:15-30; the columns, pedestals etc., of the court, Exodus 27:9-19."}},"10":{"verses":{"1":{"verse":"The LORD said to Moses:","annotations":[]},"2":{"verse":"\"Make two trumpets of beaten silver, which you shall use in assembling the community and in breaking camp.","annotations":[]},"3":{"verse":"When both are blown, the whole community shall gather round you at the entrance of the meeting tent;","annotations":[]},"4":{"verse":"but when one of them is blown, only the princes, the chiefs of the troops of Israel, shall gather round you.","annotations":[]},"5":{"verse":"When you sound the first alarm, those encamped on the east side shall set out;","annotations":[]},"6":{"verse":"when you sound the second alarm, those encamped on the south side shall set out; when you sound the third alarm, those encamped on the west side shall set out; when you sound the fourth alarm, those encamped on the north side shall set out. Thus shall the alarm be sounded for them to depart.","annotations":[]},"7":{"verse":"But in calling forth an assembly you are to blow an ordinary blast, without sounding the alarm.","annotations":[]},"8":{"verse":"\"It is the sons of Aaron, the priests, who shall blow the trumpets; and the use of them is prescribed by perpetual statute for you and your descendants.","annotations":[]},"9":{"verse":"When in your own land you go to war against an enemy that is attacking you, you shall sound the alarm on the trumpets, and the LORD, your God, will remember you and save you from your foes.","annotations":[]},"10":{"verse":"On your days of celebration, your festivals, and your new-moon feasts, you shall blow the trumpets over your holocausts and your peace offerings; this will serve as a reminder of you before your God. I, the LORD, am your God.\"","annotations":["1"]},"11":{"verse":"In the second year, on the twentieth day of the second month, the cloud rose from the Dwelling of the commandments.","annotations":[]},"12":{"verse":"The Israelites moved on from the desert of Sinai by stages, until the cloud came to rest in the desert of Paran.","annotations":[]},"13":{"verse":"The first time that they broke camp at the bidding of the LORD through Moses,","annotations":[]},"14":{"verse":"the camp of the Judahites, under its own standard and arranged in companies, was the first to set out. Nahshon, son of Amminadab, was over their host,","annotations":[]},"15":{"verse":"and Nethanel, son of Zuar, over the host of the tribe of Issachar,","annotations":[]},"16":{"verse":"and Eliab, son of Helon, over the host of the tribe of Zebulun.","annotations":[]},"17":{"verse":"Then, after the Dwelling was dismantled, the clans of Gershon and Merari set out, carrying the Dwelling.","annotations":[]},"18":{"verse":"The camp of the Reubenites, under its own standard and arranged in companies, was the next to set out, with Elizur, son of Shedeur, over their host,","annotations":[]},"19":{"verse":"and Shelumiel, son of Zurishaddai, over the host of the tribe of Simeon,","annotations":[]},"20":{"verse":"and Eliasaph, son of Reuel, over the host of the tribe of Gad.","annotations":[]},"21":{"verse":"The clan of Kohath then set out, carrying the sacred objects for the Dwelling, which was to be erected before their arrival.","annotations":[]},"22":{"verse":"The camp of the Ephraimites next set out, under its own standard and arranged in companies, with Elishama, son of Ammihud, over their host,","annotations":[]},"23":{"verse":"and Gamaliel, son of Pedahzur, over the host of the tribe of Manasseh,","annotations":[]},"24":{"verse":"and Abidan, son of Gideoni, over the host of the tribe of Benjamin.","annotations":[]},"25":{"verse":"Finally, as rear guard for all the camps, the camp of the Danites set out, under its own standard and arranged in companies, with Ahiezer, son of Ammishaddai, over their host,","annotations":[]},"26":{"verse":"and Pagiel, son of Ochran, over the host of the tribe of Asher,","annotations":[]},"27":{"verse":"and Ahira, son of Enan, over the host of the tribe of Naphtali.","annotations":[]},"28":{"verse":"This was the order of departure for the Israelites, company by company. As they were setting out,","annotations":[]},"29":{"verse":"Moses said to his brother-in-law Hobab, son of Reuel the Midianite, \"We are setting out for the place which the LORD has promised to give us. Come with us, and we will be generous toward you, for the LORD has promised prosperity to Israel.\"","annotations":[]},"30":{"verse":"But he answered, \"No, I will not come. I am going instead to my own country and to my own kindred.\"","annotations":["2"]},"31":{"verse":"Moses said, \"Please, do not leave us; you know where we can camp in the desert, and you will serve as eyes for us.","annotations":[]},"32":{"verse":"If you come with us, we will share with you the prosperity the LORD will bestow on us.\"","annotations":[]},"33":{"verse":"They moved on from the mountain of the LORD, a three days' journey, and the ark of the covenant of the LORD which was to seek out their resting place went the three days' journey with them.","annotations":["3"]},"34":{"verse":"And when they set out from camp, the cloud of the LORD was over them by day.","annotations":[]},"35":{"verse":"Whenever the ark set out, Moses would say, \"Arise, O LORD, that your enemies may be scattered, and those who hate you may flee before you.\"","annotations":[]},"36":{"verse":"And when it came to rest, he would say, \"Return, O LORD, you who ride upon the clouds, to the troops of Israel.\"","annotations":[]}},"annotations":{"1":"[10] Days of celebration: special holidays, such as the occasion of a victory. Festivals: the great annual feasts of the Passover, Pentecost and Booths described in Lev 23; Numbers 28-29","2":"[30-33] Hobab wished to be coaxed before granting the favor. From Judges 1:16 it seems probable that he did accede to Moses' request","3":"[33] The mountain of the LORD: Sinai (Horeb), elsewhere always called \"the mountain of God.\""}},"32":{"verses":{"1":{"verse":"Now the Reubenites and Gadites had a very large number of livestock. Noticing that the land of Jazer and of Gilead was grazing country,","annotations":["1"]},"2":{"verse":"they came to Moses and the priest Eleazar and to the princes of the community and said,","annotations":[]},"3":{"verse":"\"The region of Ataroth, Dibon, Jazer, Nimrah, Heshbon, Elealeh, Sebam, Nebo and Baal-meon,","annotations":["2"]},"4":{"verse":"which the LORD has laid low before the community of Israel, is grazing country. Now, since your servants have livestock,\"","annotations":[]},"5":{"verse":"they continued, \"if we find favor with you, let this land be given to your servants as their property. Do not make us cross the Jordan.\"","annotations":[]},"6":{"verse":"But Moses answered the Gadites and Reubenites: \"Are your kinsmen, then, to engage in war, while you remain here?","annotations":[]},"7":{"verse":"Why do you wish to discourage the Israelites from crossing to the land the LORD has given them?","annotations":[]},"8":{"verse":"That is just what your fathers did when I sent them from Kadesh-barnea to reconnoiter the land.","annotations":[]},"9":{"verse":"They went up to the Wadi Eshcol and reconnoitered the land, then so discouraged the Israelites that they would not enter the land the LORD had given them.","annotations":[]},"10":{"verse":"At that time the wrath of the LORD flared up, and he swore,","annotations":[]},"11":{"verse":"'Because they have not followed me unreservedly, none of these men of twenty years or more who have come up from Egypt shall ever see this country I promised under oath to Abraham and Isaac and Jacob,","annotations":[]},"12":{"verse":"except the Kenizzite Caleb, son of Jephunneh, and Joshua, son of Nun, who have followed the LORD unreservedly.'","annotations":["3"]},"13":{"verse":"So in his anger with the Israelites the LORD made them wander in the desert forty years, until the whole generation that had done evil in the sight of the LORD had died out.","annotations":[]},"14":{"verse":"And now here you are, a brood of sinners, rising up in your fathers' place to add still more to the LORD'S blazing wrath against the Israelites.","annotations":[]},"15":{"verse":"If you turn away from following him, he will make them stay still longer in the desert, and so you will bring about the ruin of this whole nation.\"","annotations":[]},"16":{"verse":"But they were insistent with him: \"We wish only to build sheepfolds here for our flocks, and towns for our families;","annotations":[]},"17":{"verse":"but we ourselves will march as troops in the van of the Israelites, until we have led them to their destination. Meanwhile our families can remain here in the fortified towns, safe from attack by the natives.","annotations":[]},"18":{"verse":"We will not return to our homes until every one of the Israelites has taken possession of his heritage,","annotations":[]},"19":{"verse":"and will not claim any heritage with them once we cross the Jordan, so long as we receive a heritage for ourselves on this eastern side of the Jordan.\"","annotations":[]},"20":{"verse":"Moses said to them in reply: \"If you keep your word to march as troops in the LORD'S vanguard","annotations":["4"]},"21":{"verse":"and to cross the Jordan in full force before the LORD until he has driven his enemies out of his way","annotations":[]},"22":{"verse":"and the land is subdued before him, then you may return here, quit of every obligation to the LORD and to Israel, and this region shall be your possession before the LORD.","annotations":[]},"23":{"verse":"But if you do not do this, you will sin against the LORD, and you can be sure that you will not escape the consequences of your sin.","annotations":[]},"24":{"verse":"Build the towns, then, for your families, and the folds for your flocks, but also fulfill your express promise.\"","annotations":[]},"25":{"verse":"The Gadites and Reubenites answered Moses, \"Your servants will do as you command, my lord.","annotations":[]},"26":{"verse":"While our wives and children, our herds and other livestock remain in the towns of Gilead,","annotations":[]},"27":{"verse":"all your servants will go across as armed troops to battle before the LORD, just as your lordship says.\"","annotations":[]},"28":{"verse":"Moses, therefore, gave this order in their regard to the priest Eleazar, to Joshua, son of Nun, and to the heads of the ancestral tribes of the Israelites:","annotations":[]},"29":{"verse":"\"If all the Gadites and Reubenites cross the Jordan with you as combat troops before the LORD, you shall give them Gilead as their property when the land has been subdued before you.","annotations":[]},"30":{"verse":"But if they will not go across with you as combat troops before the LORD, you shall bring their wives and children and livestock across before you into Canaan, and they shall have their property with you in the land of Canaan.\"","annotations":[]},"31":{"verse":"To this the Gadites and Reubenites replied, \"We will do what the LORD has commanded us, your servants.","annotations":[]},"32":{"verse":"We ourselves will go across into the land of Canaan as troops before the LORD, but we will retain our hereditary property on this side of the Jordan.\"","annotations":[]},"33":{"verse":"So Moses gave them (the Gadites and Reubenites, as well as half the tribe of Manasseh, son of Joseph, the kingdom of Sihon, king of the Amorites, and the kingdom of Og, king of Bashan,) the land with its towns and the districts that surrounded them.","annotations":["5"]},"34":{"verse":"The Gadites rebuilt the fortified towns of Dibon, Ataroth, Aroer,","annotations":[]},"35":{"verse":"Atroth-shophan, Jazer, Jogbehah,","annotations":[]},"36":{"verse":"Beth-nimrah and Beth-haran, and they built sheepfolds.","annotations":[]},"37":{"verse":"The Reubenites rebuilt Heshbon, Elealeh, Kiriathaim,","annotations":[]},"38":{"verse":"Nebo, Baal-meon (names to be changed!), and Sibmah. These towns, which they rebuilt, they called by their old names.","annotations":["6"]},"39":{"verse":"The descendants of Machir, son of Manasseh, invaded Gilead and captured it, driving out the Amorites who were there.","annotations":[]},"40":{"verse":"(Moses gave Gilead to Machir, son of Manasseh, and he settled there.)","annotations":[]},"41":{"verse":"Jair, a Manassehite clan, campaigned against the tent villages, captured them and called them Havvoth-jair.","annotations":[]},"42":{"verse":"Nobah also campaigned against Kenath, captured it with its dependencies and called it Nobah after his own name.","annotations":[]}},"annotations":{"1":"[1] Gilead: the name of the western part of the plateau east of the Jordan, sometimes signifying the whole region from the Yarmuk to the Jordan, sometimes only the northern part of this region, and sometimes, as here, only its southern part. Jazer lay to the east of southern Gilead","2":"[3] The places named in this verse, as well as the additional ones given in Numbers 32:34-38, were all in the former kingdom of Sihon, that is, in the region between the Jabbok and the Arnon. Cf Numbers 21:23, 24; Joshua 13:19-21, 24-27","3":"[12] Kenizzite: a member of the clan of Kenaz, which, according to Genesis 36:11, 15, 42, was Edomitic; hence, although Caleb belonged to the tribe of Judah ( Numbers 13:6; 34:19), he must have had Edomite blood in his veins; cf also Joshua 14:6, 14","4":"[20-22] Since the ark of the Lord was borne into battle with the Israelite army, the vanguard was said to march before the Lord","5":"[33] The preceding is concerned solely with the two tribes of Gad and Reuben and with the land of the former kingdom of Sihon; hence it seems probable that the sudden reference here to the half-tribe of Manasseh and to their territory in Bashan, the former kingdom of Og, is a later addition to the text","6":"[38] The phrase in brackets is a gloss, warning the reader either to change the order of the preceding names, or, more probably, to read some other word, such as bosheth, \"shame,\" for Baal. They called by their old names: literally, \"they called by their names\" (see Textual Notes); however, some understand the current Hebrew text to mean, \"they called by new names.\""}},"4":{"verses":{"1":{"verse":"The LORD said to Moses and Aaron:","annotations":[]},"2":{"verse":"\"Among the Levites take a total of the Kohathites, by clans and ancestral houses, all the men of the Kohathites","annotations":[]},"3":{"verse":"between thirty and fifty years of age; these are to undertake obligatory tasks in the meeting tent.","annotations":["1"]},"4":{"verse":"\"The service of the Kohathites in the meeting tent concerns the most sacred objects.","annotations":[]},"5":{"verse":"In breaking camp, Aaron and his sons shall go in and take down the screening curtain and cover the ark of the commandments with it.","annotations":["2"]},"6":{"verse":"Over these they shall put a cover of tahash skin, and on top of this spread an all-violet cloth. They shall then put the poles in place.","annotations":[]},"7":{"verse":"On the table of the Presence they shall spread a violet cloth and put on it the plates and cups, as well as the bowls and pitchers for libations; the established bread offering shall remain on the table.","annotations":[]},"8":{"verse":"Over these they shall spread a scarlet cloth and cover all this with tahash skin. They shall then put the poles in place.","annotations":[]},"9":{"verse":"They shall use a violet cloth to cover the lampstand with its lamps, trimming shears, and trays, as well as the various containers of oil from which it is supplied.","annotations":[]},"10":{"verse":"The lampstand with all its utensils they shall then enclose in a covering of tahash skin, and place on a litter.","annotations":[]},"11":{"verse":"Over the golden altar they shall spread a violet cloth, and cover this also with a covering of tahash skin. They shall then put the poles in place.","annotations":["3"]},"12":{"verse":"Taking the utensils of the sanctuary service, they shall wrap them all in violet cloth and cover them with tahash skin. They shall then place them on a litter.","annotations":[]},"13":{"verse":"After cleansing the altar of its ashes, they shall spread a purple cloth over it.","annotations":["4"]},"14":{"verse":"On this they shall put all the utensils with which it is served: the fire pans, forks, shovels, basins, and all the utensils of the altar. They shall then spread a covering of tahash skin over this, and put the poles in place.","annotations":["5"]},"15":{"verse":"\"Only after Aaron and his sons have finished covering the sacred objects and all their utensils on breaking camp, shall the Kohathites enter to carry them. But they shall not touch the sacred objects; if they do they will die. These, then, are the objects in the meeting tent that the Kohathites shall carry.","annotations":[]},"16":{"verse":"\"Eleazar, son of Aaron the priest, shall be in charge of the oil for the light, the fragrant incense, the established cereal offering, and the anointing oil. He shall be in charge of the whole Dwelling with all the sacred objects and utensils that are in it.\"","annotations":[]},"17":{"verse":"The LORD said to Moses and Aaron:","annotations":[]},"18":{"verse":"\"Do not let the group of Kohathite clans perish from the body of the Levites.","annotations":[]},"19":{"verse":"That they may live and not die when they approach the most sacred objects, this is what you shall do for them: Aaron and his sons shall go in and assign to each of them his task and what he must carry;","annotations":[]},"20":{"verse":"but the Kohathites shall not go in to look upon the sacred objects, even for an instant; if they do, they will die.\"","annotations":[]},"21":{"verse":"The LORD said to Moses,","annotations":[]},"22":{"verse":"\"Take a total among the Gershonites also, by ancestral houses and clans,","annotations":[]},"23":{"verse":"of all the men between thirty and fifty years of age; these are to undertake obligatory tasks in the meeting tent.","annotations":[]},"24":{"verse":"This is the task of the clans of the Gershonites, what they must do and what they must carry:","annotations":[]},"25":{"verse":"they shall carry the sheets of the Dwelling, the meeting tent with its covering and the outer wrapping of tahash skin, the curtain at the entrance of the meeting tent,","annotations":[]},"26":{"verse":"the hangings of the court, the curtain at the entrance of the court that encloses both the Dwelling and the altar, together with their ropes and all other objects necessary in their use. Whatever is to be done with these things shall be their task.","annotations":[]},"27":{"verse":"The service of the Gershonites shall be entirely under the direction of Aaron and his sons, with regard to what they must do and what they must carry; you shall make each man of them responsible for what he is to carry.","annotations":[]},"28":{"verse":"This, then, is the task of the Gershonites in the meeting tent; and they shall be under the supervision of Ithamar, son of Aaron the priest.","annotations":[]},"29":{"verse":"\"Among the Merarites, too, you shall enroll by clans and ancestral houses","annotations":[]},"30":{"verse":"all their men between thirty and fifty years of age; these are to undertake obligatory tasks in the meeting tent.","annotations":[]},"31":{"verse":"This is what they shall be responsible for carrying, all the years of their service in the meeting tent: the boards of the Dwelling with its bars, columns and pedestals,","annotations":[]},"32":{"verse":"and the columns of the surrounding court with their pedestals, pegs and ropes. You shall designate for each man of them all the objects connected with his service, which he shall be responsible for carrying.","annotations":[]},"33":{"verse":"This, then, is the task of the clans of the Merarites during all their service in the meeting tent under the supervision of Ithamar, son of Aaron the priest.\"","annotations":[]},"34":{"verse":"So Moses and Aaron and the princes of the community made a registration among the Kohathites, by clans and ancestral houses,","annotations":[]},"35":{"verse":"of all the men between thirty and fifty years of age. These were to undertake obligatory tasks in the meeting tent;","annotations":[]},"36":{"verse":"as registered by clans, they numbered two thousand seven hundred and fifty.","annotations":[]},"37":{"verse":"Such was the census of all the men of the Kohathite clans who were to serve in the meeting tent, which Moses took, together with Aaron, as the LORD bade him.","annotations":[]},"38":{"verse":"The registration was then made among the Gershonites, by clans and ancestral houses,","annotations":[]},"39":{"verse":"of all the men between thirty and fifty years of age. These were to undertake obligatory tasks in the meeting tent;","annotations":[]},"40":{"verse":"as registered by clans and ancestral houses, they numbered two thousand six hundred and thirty.","annotations":[]},"41":{"verse":"Such was the census of all the men of the Gershonite clans who were to serve in the meeting tent, which Moses took, together with Aaron, at the LORD'S bidding.","annotations":[]},"42":{"verse":"Then the registration was made among the Merarites, by clans and ancestral houses,","annotations":[]},"43":{"verse":"of all the men from thirty up to fifty years of age. These were to undertake obligatory tasks in the meeting tent;","annotations":[]},"44":{"verse":"as registered by clans, they numbered three thousand two hundred.","annotations":[]},"45":{"verse":"Such was the census of the men of the Merarite clans which Moses took, together with Aaron, as the LORD bade him.","annotations":[]},"46":{"verse":"Therefore, when Moses and Aaron and the Israelites princes had completed the registration among the Levites, by clans and ancestral houses,","annotations":[]},"47":{"verse":"of all the men between thirty and fifty years of age who were to undertake tasks of service or transport of the meeting tent,","annotations":[]},"48":{"verse":"the total number registered was eight thousand five hundred and eighty.","annotations":[]},"49":{"verse":"According to the LORD'S bidding to Moses, they gave them their individual assignments for service and for transport; so the LORD had commanded Moses.","annotations":[]}},"annotations":{"1":"[3] Thirty: at a later period the Levites began to serve when they were twenty-five ( Numbers 8:24) or even only twenty years old ( 1 Chron 23:24, 27; 2 Chron 31:17; Ezra 3:8; but cf 1 Chron 23:3)","2":"[5] The screening curtain: the veil between the inner and the outer rooms of the sanctuary. Cf Exodus 26:31-33","3":"[11] The golden altar: the altar of incense. Cf Exodus 30:1-6","4":"[13] The altar: the bronze altar of holocausts. Cf Exodus 27:1-8","5":"[14] Forks: used in turning over the sacrificed animal on the fire of the altar. Basins: to receive the sacrificial blood; cf Zechariah 9:15."}},"18":{"verses":{"1":{"verse":"The LORD said to Aaron, \"You and your sons as well as the other members of your ancestral house shall be responsible for the sanctuary; but the responsibility of the priesthood shall rest on you and your sons alone.","annotations":["1"]},"2":{"verse":"Bring with you also your other kinsmen of the tribe of Levi, your ancestral tribe, as your associates and assistants, while you and your sons are in front of the tent of the commandments.","annotations":["2"]},"3":{"verse":"They shall look after your persons and the whole tent; however, they shall not come near the sacred vessels or the altar, lest both they and you die.","annotations":[]},"4":{"verse":"As your associates they shall have charge of all the work connected with the meeting tent. But no layman shall come near you.","annotations":["3"]},"5":{"verse":"You shall have charge of the sanctuary and of the altar, that wrath may not fall again upon the Israelites.","annotations":[]},"6":{"verse":"\"Remember, it is I who have taken your kinsmen, the Levites, from the body of the Israelites; they are a gift to you, dedicated to the LORD for the service of the meeting tent.","annotations":[]},"7":{"verse":"But only you and your sons are to have charge of performing the priestly functions in whatever concerns the altar and the room within the veil. I give you the priesthood as a gift. Any layman who draws near shall be put to death.\"","annotations":["4"]},"8":{"verse":"The LORD said to Aaron, \"I myself have given you charge of the contributions made to me in the various sacred offerings of the Israelites; by perpetual ordinance I have assigned them to you and to your sons as your priestly share.","annotations":["5"]},"9":{"verse":"You shall have the right to share in the oblations that are most sacred, in whatever they offer me as cereal offerings or sin offerings or guilt offerings; these shares shall accrue to you and to your sons.","annotations":[]},"10":{"verse":"In eating them you shall treat them as most sacred; every male among you may partake of them. As sacred, they belong to you.","annotations":[]},"11":{"verse":"\"You shall also have what is removed from the gift in every wave offering of the Israelites; by perpetual ordinance I have assigned it to you and to your sons and daughters. All in your family who are clean may partake of it.","annotations":["6"]},"12":{"verse":"I have also assigned to you all the best of the new oil and of the new wine and grain that they give to the LORD as their first fruits;","annotations":[]},"13":{"verse":"and likewise, of whatever grows on their land, the first products that they bring in to the LORD shall be yours; all of your family who are clean may partake of them.","annotations":[]},"14":{"verse":"Whatever is doomed in Israel shall be yours.","annotations":["7"]},"15":{"verse":"Every living thing that opens the womb, whether of man or of beast, such as are to be offered to the LORD, shall be yours; but you must let the first-born of man, as well as of unclean animals, be redeemed.","annotations":[]},"16":{"verse":"The ransom for a boy is to be paid when he is a month old; it is fixed at five silver shekels according to the sanctuary standard, twenty gerahs to the shekel.","annotations":[]},"17":{"verse":"But the first-born of cattle, sheep or goats shall not be redeemed; they are sacred. Their blood you must splash on the altar and their fat you must burn as a sweet-smelling oblation to the LORD.","annotations":[]},"18":{"verse":"Their meat, however, shall be yours, just as the breast and the right leg of the wave offering belong to you.","annotations":[]},"19":{"verse":"By perpetual ordinance I have assigned to you and to your sons and daughters all the contributions from the sacred gifts which the Israelites make to the LORD; this is an inviolable covenant to last forever before the LORD, for you and for your descendants.\"","annotations":["8"]},"20":{"verse":"Then the LORD said to Aaron, \"You shall not have any heritage in the land of the Israelites nor hold any portion among them; I will be your portion and your heritage among them.","annotations":["9"]},"21":{"verse":"\"To the Levites, however, I hereby assign all tithes in Israel as their heritage in recompense for the service they perform in the meeting tent.","annotations":[]},"22":{"verse":"The Israelites may no longer approach the meeting tent; else they will incur guilt deserving death.","annotations":[]},"23":{"verse":"Only the Levites are to perform the service of the meeting tent, and they alone shall be held responsible; this is a perpetual ordinance for all your generations. The Levites, therefore, shall not have any heritage among the Israelites,","annotations":[]},"24":{"verse":"for I have assigned to them as their heritage the tithes which the Israelites give as a contribution to the LORD. That is why I have ordered that they are not to have any heritage among the Israelites.\"","annotations":[]},"25":{"verse":"The LORD said to Moses,","annotations":[]},"26":{"verse":"\"Give the Levites these instructions: When you receive from the Israelites the tithes I have assigned you from them as your heritage, you are to make a contribution from them to the LORD, a tithe of the tithes;","annotations":[]},"27":{"verse":"and your contribution will be credited to you as if it were grain from the threshing floor or new wine from the press.","annotations":[]},"28":{"verse":"Thus you too shall make a contribution from all the tithes you receive from the Israelites, handing over to Aaron the priest the part to be contributed to the LORD.","annotations":[]},"29":{"verse":"From all the gifts that you receive, and from the best parts, you are to consecrate to the LORD your own full contribution.","annotations":[]},"30":{"verse":"\"Tell them also: Once you have made your contribution from the best part, the rest of the tithes will be credited to you Levites as if it were produce of the threshing floor or of the winepress.","annotations":[]},"31":{"verse":"Your families, as well as you, may eat them anywhere, since they are your recompense for service at the meeting tent.","annotations":[]},"32":{"verse":"You will incur no guilt so long as you make a contribution of the best part. Do not profane the sacred gifts of the Israelites and so bring death on yourselves.\"","annotations":[]}},"annotations":{"1":"[1-3] This law, which kept unqualified persons from contact with sacred things, is the answer to the Israelites' cry in Numbers 17:13(28). It is followed by other laws concerning priests and Levites","2":"[2] Associates: in Hebrew this word alludes to the popular etymology of the name \"Levi.\" Cf Genesis 29:34","3":"[4] Layman: here, \"one who is not a Levite\"; in Numbers 18:7, \"one who is not a priest.&quot","4":"[7] Veil: the outer veil, or \"curtain,\" is probably meant","5":"[8-10] Two classes of offerings are here distinguished: the most sacred offering, which only the male members of the priestly families could eat, and the other offerings, which even the women of the priestly families could eat ( Numbers 18:11-19)","6":"[11] Wave offering: this included the breast and right leg ( Numbers 18:18), the shoulder of the peace offering ( Lev 7:30-34), and portions of the nazirite sacrifice ( Numbers 6:19-20)","7":"[14] Doomed: in Hebrew, herem, which means here \"set aside from profane use and made sacred to the Lord.\" Cf Lev 27:21, 28","8":"[19] An inviolable covenant: literally, \"a convenant of salt.\" Cf 2 Chron 13:5. The reference may perhaps be to the preservative power of salt (cf Matthew 5:13); but more likely the phrase refers to the custom of partaking of the same salt in common to render a contract unbreakable. See note on Lev 2:13","9":"[20] The priests and Levites were forbidden to own hereditary land such as the other Israelites possessed; therefore in the allotment of the land they were not to receive any portion of it. Certain cities, however, were assigned to them for their residence; cf 35:1-8."}},"20":{"verses":{"1":{"verse":"The whole Israelite community arrived in the desert of Zin in the first month, and the people settled at Kadesh. It was here that Miriam died, and here that she was buried.","annotations":["1"]},"2":{"verse":"As the community had no water, they held a council against Moses and Aaron.","annotations":[]},"3":{"verse":"The people contended with Moses, exclaiming, \"Would that we too had perished with our kinsmen in the LORD'S presence!","annotations":[]},"4":{"verse":"Why have you brought the LORD'S community into this desert where we and our livestock are dying?","annotations":[]},"5":{"verse":"Why did you lead us out of Egypt, only to bring us to this wretched place which has neither grain nor figs nor vines nor pomegranates? Here there is not even water to drink!\"","annotations":[]},"6":{"verse":"But Moses and Aaron went away from the assembly to the entrance of the meeting tent, where they fell prostrate. Then the glory of the LORD appeared to them,","annotations":[]},"7":{"verse":"and the LORD said to Moses,","annotations":[]},"8":{"verse":"\"Take the staff and assemble the community, you and your brother Aaron, and in their presence order the rock to yield its waters. From the rock you shall bring forth water for the community and their livestock to drink.\"","annotations":[]},"9":{"verse":"So Moses took the staff from its place before the LORD, as he was ordered.","annotations":[]},"10":{"verse":"He and Aaron assembled the community in front of the rock, where he said to them, \"Listen to me, you rebels! Are we to bring water for you out of this rock?\"","annotations":[]},"11":{"verse":"Then, raising his hand, Moses struck the rock twice with his staff, and water gushed out in abundance for the community and their livestock to drink.","annotations":["2"]},"12":{"verse":"But the LORD said to Moses and Aaron, \"Because you were not faithful to me in showing forth my sanctity before the Israelites, you shall not lead this community into the land I will give them.\"","annotations":["3"]},"13":{"verse":"These are the waters of Meribah, where the Israelites contended against the LORD, and where he revealed his sanctity among them.","annotations":[]},"14":{"verse":"From Kadesh Moses sent men to the king of Edom with the message: \"Your brother Israel has this to say: You know of all the hardships that have befallen us,","annotations":["4"]},"15":{"verse":"how our fathers went down to Egypt, where we stayed a long time, how the Egyptians maltreated us and our fathers,","annotations":[]},"16":{"verse":"and how, when we cried to the LORD, he heard our cry and sent an angel who led us out of Egypt. Now here we are at the town of Kadesh at the edge of your territory.","annotations":[]},"17":{"verse":"Kindly let us pass through your country. We will not cross any fields or vineyards, nor drink any well water, but we will go straight along the royal road without turning to the right or to the left, until we have passed through your territory.\"","annotations":["5"]},"18":{"verse":"But Edom answered him, \"You shall not pass through here; if you do, I will advance against you with the sword.\"","annotations":[]},"19":{"verse":"The Israelites insisted, \"We want only to go up along the highway. If we or our livestock drink any of your water, we will pay for it. Surely there is no harm in merely letting us march through.\"","annotations":[]},"20":{"verse":"But Edom still said, \"No, you shall not pass through,\" and advanced against them with a large and heavily armed force.","annotations":[]},"21":{"verse":"Therefore, since Edom refused to let them pass through their territory, Israel detoured around them.","annotations":[]},"22":{"verse":"Setting out from Kadesh, the whole Israelite community came to Mount Hor.","annotations":["6"]},"23":{"verse":"There at Mount Hor, on the border of the land of Edom, the LORD said to Moses and Aaron,","annotations":[]},"24":{"verse":"\"Aaron is about to be taken to his people; he shall not enter the land I am giving to the Israelites, because you both rebelled against my commandment at the waters of Meribah.","annotations":[]},"25":{"verse":"Take Aaron and his son Eleazar and bring them up on Mount Hor.","annotations":[]},"26":{"verse":"Then strip Aaron of his garments and put them on his son Eleazar; for there Aaron shall be taken in death.\"","annotations":[]},"27":{"verse":"Moses did as the LORD commanded. When they had climbed Mount Hor in view of the whole community,","annotations":[]},"28":{"verse":"Moses stripped Aaron of his garments and put them on his son Eleazar. Then Aaron died there on top of the mountain. When Moses and Eleazar came down from the mountain,","annotations":[]},"29":{"verse":"all the community understood that Aaron had passed away; and for thirty days the whole house of Israel mourned him.","annotations":[]}},"annotations":{"1":"[1] The first month: we would expect the mention also of the day and of the year (after the exodus) when this took place; cf similar dates in Numbers 1:1; 10:11; 33:38; Deut 1:3. Here the full date seems to have been lost. Probably the Israelites arrived in Kadesh in the third year after the exodus. Cf Deut 1:46. The desert of Zin: a barren region with a few good oases, southwest of the Dead Sea. See note on Numbers 13:21","2":"[11] Twice: perhaps because he had not sufficient faith to work the miracle with the first blow. Cf Numbers 20:12","3":"[12-13] The sin of Moses and Aaron consisted in doubting God's mercy toward the ever-rebellious people. In showing forth my sanctity: God's sacred power and glory: an allusion to the name of the place, Kadesh, which means \"sanctified, sacred.\" Meribah means \"contention.\" Cf Exodus 17:7","4":"[14] Your brother Israel: the Edomites were descended from Esau, the brother of Jacob. Their country, to the southeast of the Dead Sea, was also known as Seir; cf Genesis 25:24-26; 36:1; 8- 9","5":"[17] The royal road: an important highway, running north and south along the plateau east of the Dead Sea. In ancient times it was much used by caravans and armies; later it was improved by the Romans, and large stretches of it are still clearly recognizable","6":"[22] Mount Hor: not definitively identified, but probably to be sought in the vicinity of Kadesh. According to Deut 10:6 Aaron died at Moserah (cf \"Moseroth\" in Numbers 33:30-31), which is apparently the name of the region in which Mount Hor is situated."}},"9":{"verses":{"1":{"verse":"In the first month of the year following their departure from the land of Egypt, the Lord said to Moses in the desert of Sinai,","annotations":[]},"2":{"verse":"\"Tell the Israelites to celebrate the Passover at the prescribed time.","annotations":[]},"3":{"verse":"The evening twilight of the fourteenth day of this month is the prescribed time when you shall celebrate it, observing all its rules and regulations.\"","annotations":[]},"4":{"verse":"Moses, therefore, told the Israelites to celebrate the Passover.","annotations":[]},"5":{"verse":"And they did so, celebrating the Passover in the desert of Sinai during the evening twilight of the fourteenth day of the first month, just as the LORD had commanded Moses.","annotations":[]},"6":{"verse":"There were some, however, who were unclean because of a human corpse and so could not keep the Passover that day. These men came up to Moses and Aaron that same day","annotations":[]},"7":{"verse":"and said, \"Although we are unclean because of a corpse, why should we be deprived of presenting the LORD'S offering at its proper time along with the other Israelites?\"","annotations":[]},"8":{"verse":"Moses answered them, \"Wait until I learn what the LORD will command in your regard.\"","annotations":[]},"9":{"verse":"The LORD then said to Moses:","annotations":[]},"10":{"verse":"\"Speak to the Israelites and say: If any one of you or of your descendants is unclean because of a corpse, or if he is absent on a journey, he may still keep the LORD'S Passover.","annotations":[]},"11":{"verse":"But he shall keep it in the second month, during the evening twilight of the fourteenth day of that month, eating it with unleavened bread and bitter herbs,","annotations":[]},"12":{"verse":"and not leaving any of it over till morning, nor breaking any of its bones, but observing all the rules of the Passover.","annotations":[]},"13":{"verse":"However, anyone who is clean and not away on a journey, who yet fails to keep the Passover, shall be cut off from his people, because he did not present the LORD'S offering at the prescribed time. That man shall bear the consequences of his sin.","annotations":[]},"14":{"verse":"\"If an alien who lives among you wishes to keep the LORD'S Passover, he too shall observe the rules and regulations for the Passover. You shall have the same law for the resident alien as for the native of the land.\"","annotations":["1"]},"15":{"verse":"On the day when the Dwelling was erected, the cloud covered the Dwelling, the tent of the commandments; but from evening until morning it took on the appearance of fire over the Dwelling.","annotations":["2"]},"16":{"verse":"It was always so: during the day the Dwelling was covered by the cloud, which at night had the appearance of fire.","annotations":[]},"17":{"verse":"Whenever the cloud rose from the tent, the Israelites would break camp; wherever the cloud came to rest, they would pitch camp.","annotations":[]},"18":{"verse":"At the bidding of the LORD the Israelites moved on, and at his bidding they encamped. As long as the cloud stayed over the Dwelling, they remained in camp.","annotations":[]},"19":{"verse":"Even when the cloud tarried many days over the Dwelling, the Israelites obeyed the LORD and would not move on;","annotations":[]},"20":{"verse":"yet sometimes the cloud was over the Dwelling only for a few days. It was at the bidding of the LORD that they stayed in camp, and it was at his bidding that they departed.","annotations":[]},"21":{"verse":"Sometimes the cloud remained there only from evening until morning; and when it rose in the morning, they would depart. Or if the cloud lifted during the day, or even at night, they would then set out.","annotations":[]},"22":{"verse":"Whether the cloud tarried over the Dwelling for two days or for a month or longer, the Israelites remained in camp and did not depart; but when it lifted, they moved on.","annotations":[]},"23":{"verse":"Thus, it was always at the bidding of the LORD that they encamped, and at his bidding that they set out; ever heeding the charge of the LORD, as he had bidden them through Moses.","annotations":[]}},"annotations":{"1":"[14] An alien: this passage presupposes that he is already circumcised as prescribed in Exodus 12:48","2":"[15] The cloud: already mentioned at the departure from Egypt; cf Exodus 13:21-22."}},"26":{"verses":{"1":{"verse":"the LORD said to Moses and Eleazar; son of Aaron the priest,","annotations":[]},"2":{"verse":"\"Take a census, by ancestral houses, throughout the community of the Israelites of all those of twenty years or more who are fit for military service in Israel.\"","annotations":[]},"3":{"verse":"So on the plains of Moab along the Jericho stretch of the Jordan, Moses and the priest Eleazar registered","annotations":[]},"4":{"verse":"those of twenty years or more, as the LORD had commanded Moses. The Israelites who came out of the land of Egypt were as follows:","annotations":[]},"5":{"verse":"Of Reuben, the first-born of Israel, the Reubenites by clans were: through Hanoch the clan of the Hanochites, through Pallu the clan of the Palluites,","annotations":[]},"6":{"verse":"through Hezron the clan of the Hezronites, through Carmi the clan of the Carmites.","annotations":[]},"7":{"verse":"These were the clans of the Reubenites, of whom forty-three thousand seven hundred and thirty men were registered.","annotations":[]},"8":{"verse":"From Pallu descended Eliab,","annotations":[]},"9":{"verse":"and the descendants of Eliab were Dathan and Abiram-the same Dathan and Abiram, councilors of the community, who revolted against Moses and Aaron (like Korah's band when it rebelled against the LORD).","annotations":[]},"10":{"verse":"The earth opened its mouth and swallowed them as a warning (Korah too and the band that died when the fire consumed two hundred and fifty men.","annotations":[]},"11":{"verse":"The descendents of Korah, however, did not die out).","annotations":[]},"12":{"verse":"The Simeonites by clans were: through Nemuel the clan of the Nemuelites, through Jamin the clan of the Jaminites, through Jachin the clan of the Jachinites,","annotations":["1"]},"13":{"verse":"through Sohar the clan of the Soharites, through Shaul the clan of the Shaulites.","annotations":[]},"14":{"verse":"These were the clans of the Simeonites, of whom twenty-two thousand two hundred men were registered.","annotations":[]},"15":{"verse":"The Gadites by clans were: through Zephon the clan of the Zephonites, through Haggi the clan of the Haggites, through Shuni the clan of the Shunites,","annotations":[]},"16":{"verse":"through Ozni the clan of the Oznites, through Eri the clan of the Erites,","annotations":[]},"17":{"verse":"through Arod the clan of the Arodites, through Areli the clan of the Arelites.","annotations":[]},"18":{"verse":"These were the clans of the Gadites, of whom forty thousand five hundred men were registered.","annotations":[]},"19":{"verse":"The sons of Judah who died in the land of Canaan were Er and Onan.","annotations":[]},"20":{"verse":"The Judahites by clans were: through Shelah the clan of the Shelahites, through Perez the clan of the Perezites, through Zerah the clan of the Zerahites.","annotations":[]},"21":{"verse":"The Perezites were: through Hezron the clan of the Hezronites, through Hamul the clan of the Hamulites.","annotations":[]},"22":{"verse":"These were the clans of Judah, of whom seventy-six thousand five hundred men were registered.","annotations":[]},"23":{"verse":"The Issacharites by clans were: through Tola the clan of the Tolaites, through Puvah the clan of the Puvahites,","annotations":[]},"24":{"verse":"through Jashub the clan of the Jashubites, through Shimron the clan of the Shimronites.","annotations":[]},"25":{"verse":"These were the clans of Issachar, of whom sixty-four thousand three hundred men were registered.","annotations":[]},"26":{"verse":"The Zebulunites by clans were: through Sered the clan of the Seredites, through Elon the clan of the Elonites, through Jahleel the clan of the Jahleelites.","annotations":[]},"27":{"verse":"These were the clans of the Zebulunites, of whom sixty thousand five hundred men were registered.","annotations":[]},"28":{"verse":"The sons of Joseph were Manasseh and Ephraim.","annotations":[]},"29":{"verse":"The Manassehites by clans were: through Machir the clan of the Machirites, through Gilead, a descendant of Machir, the clan of the Gileadites.","annotations":[]},"30":{"verse":"The Gileadites were: through Abiezer the clan of the Abiezrites, through Helek the clan of the Helekites,","annotations":[]},"31":{"verse":"through Asriel the clan of the Asrielites, through Shechem the clan of the Shechemites,","annotations":[]},"32":{"verse":"through Shemida the clan of the Shemidaites, through Hepher the clan of the Hepherites.","annotations":[]},"33":{"verse":"Zelophehad, son of Hepher, had no sons, but only daughters, whose names were Mahlah, Noah, Hoglah, Milcah and Tirzah.","annotations":[]},"34":{"verse":"These were the clans of Manasseh, of whom fifty-two thousand seven hundred men were registered.","annotations":[]},"35":{"verse":"The Ephraimites by clans were: through Shuthelah the clan of the Shuthelahites, through Becher the clan of the Bechrites, through Tahan the clan of the Tahanites.","annotations":[]},"36":{"verse":"The Shuthelahites were: through Eran the clan of the Eranites.","annotations":[]},"37":{"verse":"These were the clans of the Ephraimites, of whom thirty-two thousand five hundred men were registered. These were the descendants of Joseph by clans.","annotations":[]},"38":{"verse":"The Benjaminites by clans were: through Bela the clan of the Belaites, through Ashbel the clan of the Ashbelites, through Ahiram the clan of the Ahiramites,","annotations":[]},"39":{"verse":"through Shupham the clan of the Shuphamites, through Hupham the clan of the Huphamites.","annotations":[]},"40":{"verse":"The descendants of Bela were Arad and Naaman: through Arad the clan of the Aradites, through Naaman the clan of the Naamanites.","annotations":[]},"41":{"verse":"These were the Benjaminites by clans, of whom forty-five thousand six hundred men were registered.","annotations":[]},"42":{"verse":"The Danites by clans were: through Shuham the clan of the Shuhamites. These were the clans of Dan,","annotations":[]},"43":{"verse":"of whom sixty-four thousand four hundred men were registered.","annotations":[]},"44":{"verse":"The Asherites by clans were: through Imnah the clan of the Imnites, through Ishvi the clan of the Ishvites, through Beriah the clan of the Beriites,","annotations":[]},"45":{"verse":"through Heber the clan of the Heberites, through Malchiel the clan of the Malchielites.","annotations":[]},"46":{"verse":"The name of Asher's daughter was Serah.","annotations":[]},"47":{"verse":"These were the clans of Asher, of whom fifty-three thousand four hundred men were registered.","annotations":[]},"48":{"verse":"The Naphtalites by clans were: through Jahzeel the clan of the Jahzeelites, through Guni the clan of the Gunites,","annotations":[]},"49":{"verse":"through Jezer the clan of the Jezerites, through Shillem the clan of the Shillemites.","annotations":[]},"50":{"verse":"These were the clans of Naphtali, of whom forty-five thousand four hundred men were registered.","annotations":[]},"51":{"verse":"These six hundred and one thousand seven hundred and thirty were the Israelites who were registered.","annotations":[]},"52":{"verse":"The LORD said to Moses,","annotations":["2"]},"53":{"verse":"\"Among these groups the land shall be divided as their heritage in keeping with the number of individuals in each group.","annotations":[]},"54":{"verse":"To a large group you shall assign a large heritage, to a small group a small heritage, each group receiving its heritage in proportion to the number of men registered in it.","annotations":[]},"55":{"verse":"But the land shall be divided by lot, as the heritage of the various ancestral tribes.","annotations":[]},"56":{"verse":"As the lot falls shall each group, large or small, be assigned its heritage.\"","annotations":[]},"57":{"verse":"The Levites registered by clans were: through Gershon the clan of the Gershonites, through Kohath the clan of the Kohathites, through Merari the clan of the Merarites.","annotations":[]},"58":{"verse":"These also were clans of Levi: the clan of the Libnites, the clan of the Hebronites, the clan of the Mahlites, the clan of the Mushites, the clan of the Korahites. Among the descendants of Kohath was Amram,","annotations":[]},"59":{"verse":"whose wife was named Jochebed. She also was of the tribe of Levi, born to the tribe in Egypt. To Amram she bore Aaron and Moses and their sister Miriam.","annotations":[]},"60":{"verse":"To Aaron were born Nadab and Abihu, Eleazar and Ithamar.","annotations":[]},"61":{"verse":"But Nadab and Abihu died when they offered profane fire before the LORD.","annotations":[]},"62":{"verse":"The total number of male Levites one month or more of age, who were registered, was twenty-three thousand. They were not registered with the other Israelites, however, for no heritage was given them among the Israelites.","annotations":[]},"63":{"verse":"These, then, were the men registered by Moses and the priest Eleazar in the census of the Israelites taken on the plains of Moab along the Jericho stretch of the Jordan.","annotations":[]},"64":{"verse":"Among them there was not a man of those who had been registered by Moses and the priest Aaron in the census of the Israelites taken in the desert of Sinai.","annotations":[]},"65":{"verse":"For the LORD had told them that they would surely die in the desert, and not one of them was left except Caleb, son of Jephunneh, and Joshua, son of Nun.","annotations":[]}},"annotations":{"1":"[12] Nemuel: so also in Genesis 46:10; 1 Chron 4:24. In Exodus 6:15, the same man is called \"Jemuel\"; it is uncertain which form is correct","2":"[52-56] The division of Canaan among the various tribes and clans and families was determined partly by the size of each group and partly by lot. Perhaps the lots determined the respective locality of each tribal land and the section reserved for each clan, while the relative size of the allotted locality and section depended on the numerical strength of each group. The Hebrews considered the outcome of the drawing of lots as an expression of God's will; cf Acts 1:23-26."}},"23":{"verses":{"1":{"verse":"Then Balaam said to Balak, \"Build me seven altars, and prepare seven bullocks and seven rams for me here.\"","annotations":[]},"2":{"verse":"So he did as Balaam had ordered, offering a bullock and a ram on each altar. And Balak said to him, \"I have erected the seven altars, and have offered a bullock and a ram on each.\"","annotations":[]},"3":{"verse":"Balaam then said to him, \"Stand here by your holocaust while I go over there. Perhaps the LORD will meet me, and then I will tell you whatever he lets me see.\" He went out on the barren height,","annotations":[]},"4":{"verse":"and God met him.","annotations":[]},"5":{"verse":"When he had put an utterance in Balaam's mouth, the LORD said to him, \"Go back to Balak, and speak accordingly.\"","annotations":[]},"6":{"verse":"So he went back to Balak, who was still standing by his holocaust together with all the princes of Moab.","annotations":[]},"7":{"verse":"Then Balaam gave voice to his oracle: From Aram has Balak brought me here, Moab's king, from the Eastern Mountains: \"Come and lay a curse for me on Jacob, come and denounce Israel.\"","annotations":["1"]},"8":{"verse":"How can I curse whom God has not cursed? How denounce whom the LORD has not denounced?","annotations":[]},"9":{"verse":"For from the top of the crags I see him, from the heights I behold him. Here is a people that lives apart and does not reckon itself among the nations.","annotations":["2"]},"10":{"verse":"Who has ever counted the dust of Jacob, or numbered Israel's wind-borne particles? May I die the death of the just, may my descendants be as many as theirs!","annotations":["3"]},"11":{"verse":"\"What have you done to me?\" cried Balak to Balaam. \"It was to curse my foes that I brought you here; instead, you have even blessed them.\"","annotations":[]},"12":{"verse":"Balaam replied, \"Is it not what the LORD puts in my mouth that I must repeat with care?\"","annotations":[]},"13":{"verse":"Then Balak said to him, \"Please come with me to another place from which you can see only some and not all of them, and from there curse them for me.\"","annotations":["4"]},"14":{"verse":"So he brought him to the lookout field on the top of Pisgah, where he built seven altars and offered a bullock and a ram on each of them.","annotations":[]},"15":{"verse":"Balaam then said to Balak, \"Stand here by your holocaust, while I seek a meeting over there.\"","annotations":[]},"16":{"verse":"Then the LORD met Balaam, and having put an utterance in his mouth, he said to him, \"Go back to Balak, and speak accordingly.\"","annotations":[]},"17":{"verse":"So he went back to Balak, who was still standing by his holocaust together with the princes of Moab. When Balak asked him, \"What did the LORD say?\"","annotations":[]},"18":{"verse":"Balaam gave voice to his oracle: Be aroused, O Balak, and hearken; give ear to my testimony, O son of Zippor!","annotations":[]},"19":{"verse":"God is not man that he should speak falsely, nor human, that he should change his mind. Is he one to speak and not act, to decree and not fulfill?","annotations":[]},"20":{"verse":"It is a blessing I have been given to pronounce; a blessing which I cannot restrain.","annotations":[]},"21":{"verse":"Misfortune is not observed in Jacob, nor misery seen in Israel. The LORD, his God, is with him; with him is the triumph of his King.","annotations":["5"]},"22":{"verse":"It is God who brought him out of Egypt, a wild bull of towering might.","annotations":["6"]},"23":{"verse":"No, there is no sorcery against Jacob, nor omen against Israel. It shall yet be said of Jacob, and of Israel, \"Behold what God has wrought!\"","annotations":[]},"24":{"verse":"Here is a people that springs up like a lioness, and stalks forth like a lion; It rests not till it has devoured its prey and has drunk the blood of the slain.","annotations":[]},"25":{"verse":"\"Even though you cannot curse them,\" said Balak to Balaam, \"at least do not bless them.\"","annotations":[]},"26":{"verse":"But Balaam answered Balak, \"Did I not warn you that I must do all that the LORD tells me?\"","annotations":[]},"27":{"verse":"Then Balak said to Balaam, \"Come, let me bring you to another place; perhaps God will approve of your cursing them for me from there.\"","annotations":[]},"28":{"verse":"So he took Balaam to the top of Peor, that overlooks Jeshimon.","annotations":[]},"29":{"verse":"Balaam then said to him, \"Here build me seven altars; and here prepare for me seven bullocks and seven rams.\"","annotations":[]},"30":{"verse":"And Balak did as Balaam had ordered, offering a bullock and a ram on each altar.","annotations":[]}},"annotations":{"1":"[7] Aram: the ancient name of the region later known as Syria. The Eastern Mountains: the low ranges in the Syrian desert near the Euphrates and Balaam's town of Pethor; cf Numbers 22:5","2":"[9] A people that lives apart: Israel, as the chosen people of God, occupied a unique place among the nations, from which they kept themselves aloof","3":"[10] The dust of Jacob . . . Israel's wind-borne particles: the Israelites will be as numerous as dust in a desert sandstorm. May I . . . as many as theirs: a formula by which Balaam swears he is speaking the truth; he sees the reward of virtue in having numerous descendants","4":"[13] To another place: Balak thought that if Balaam would view Israel from a different site, he could forecast a different kind of omen","5":"[21] Misfortune . . . misery: Balaam admits that he is unable to predict any evils for Israel","6":"[22] A wild bull of towering might: the reference is to Israel, rather than to God."}},"33":{"verses":{"1":{"verse":"The following are the stages by which the Israelites journeyed up by companies from the land of Egypt under the guidance of Moses and Aaron.","annotations":["1"]},"2":{"verse":"By the LORD'S command Moses recorded the starting places of the various stages. The starting places of the successive stages were:","annotations":[]},"3":{"verse":"They set out from Rameses in the first month, on the fifteenth day of the first month. On the Passover morrow the Israelites went forth in triumph, in view of all Egypt,","annotations":["2"]},"4":{"verse":"While the Egyptians buried their first-born all of whom the LORD had struck down; on their gods, too, the LORD executed judgments.","annotations":[]},"5":{"verse":"Setting out from Rameses, the Israelites camped at Succoth.","annotations":[]},"6":{"verse":"Setting out from Succoth, they camped at Etham near the edge of the desert.","annotations":[]},"7":{"verse":"Setting out from Etham, they turned back to Pi-hahiroth, which is opposite Baal-zephon, and they camped opposite Migdol.","annotations":[]},"8":{"verse":"Setting out from Pi-hahiroth, they crossed over through the sea into the desert, and after a three days' journey in the desert of Etham, they camped at Marah.","annotations":[]},"9":{"verse":"Setting out from Marah, they came to Elim, where there were twelve springs of water and seventy palm trees, and they camped there.","annotations":[]},"10":{"verse":"Setting out from Elim, they camped beside the Red Sea.","annotations":[]},"11":{"verse":"Setting out from the Red Sea, they camped in the desert of Sin.","annotations":[]},"12":{"verse":"Setting out from the desert of Sin, they camped at Dophkah.","annotations":[]},"13":{"verse":"Setting out from Dophkah, they camped at Alush.","annotations":[]},"14":{"verse":"Setting out from Alush, they camped at Rephidim, where there was no water for the people to drink.","annotations":[]},"15":{"verse":"Setting out from Rephidim, they camped in the desert of Sinai.","annotations":[]},"16":{"verse":"Setting out from the desert of Sinai, they camped at Kibroth-hattaavah.","annotations":[]},"17":{"verse":"Setting out from Kibroth-hattaavah, they camped at Hazeroth.","annotations":[]},"18":{"verse":"Setting out from Hazeroth, they camped at Rithmah.","annotations":[]},"19":{"verse":"Setting out from Rithmah, they camped at Rimmon-perez.","annotations":[]},"20":{"verse":"Setting out from Rimmon-perez, they camped at Libnah.","annotations":[]},"21":{"verse":"Setting out from Libnah, they camped at Rissah.","annotations":[]},"22":{"verse":"Setting out from Rissah, they camped at Kehelathah.","annotations":[]},"23":{"verse":"Setting out from Kehelathah, they camped at Mount Shepher.","annotations":[]},"24":{"verse":"Setting out from Mount Shepher, they camped at Haradah.","annotations":[]},"25":{"verse":"Setting out from Haradah, they camped at Makheloth.","annotations":[]},"26":{"verse":"Setting out from Makheloth, they camped at Tahath.","annotations":[]},"27":{"verse":"Setting out from Tahath, they camped at Terah.","annotations":[]},"28":{"verse":"Setting out from Terah, they camped at Mithkah.","annotations":[]},"29":{"verse":"Setting out from Mithkah, they camped at Hashmonah.","annotations":[]},"30":{"verse":"Setting out from Hashmonah,-They camped at Moseroth.","annotations":["3"]},"31":{"verse":"Setting out from Moseroth, they camped at Bene-jaakan.","annotations":[]},"32":{"verse":"Setting out from Bene-jaakan, they camped at Mount Gidgad.","annotations":[]},"33":{"verse":"Setting out from Mount Gidgad, they camped at Jotbathah.","annotations":[]},"34":{"verse":"Setting out from Jotbathah, they camped at Abronah.","annotations":[]},"35":{"verse":"Setting out from Abronah, they camped at Ezion-geber.","annotations":[]},"36":{"verse":"Setting out from Ezion-geber,-They camped in the desert of Zin, at Kadesh.","annotations":[]},"37":{"verse":"Setting out from Kadesh, they camped at Mount Hor on the border of the land of Edom.","annotations":[]},"38":{"verse":"(Aaron the priest ascended Mount Hor at the LORD'S command, and there he died in the fortieth year from the departure of the Israelites from the land of Egypt, on the first day of the fifth month.","annotations":[]},"39":{"verse":"Aaron was a hundred and twenty-three years old when he died on Mount Hor.","annotations":[]},"40":{"verse":"Now, when the Canaanite king of Arad, who lived in the Negeb in the land of Canaan, heard that the Israelites were coming. . . . )","annotations":["4"]},"41":{"verse":"Setting out from Mount Hor,-They camped at Zalmonah.","annotations":["5"]},"42":{"verse":"Setting out from Zalmonah, they camped at Punon.","annotations":[]},"43":{"verse":"Setting out from Punon, they camped at Oboth.","annotations":[]},"44":{"verse":"Setting out from Oboth, they camped at Iye-abarim on the border of Moab.","annotations":[]},"45":{"verse":"Setting out from Iye-abarim, they camped at Dibon-gad.","annotations":[]},"46":{"verse":"Setting out from Dibon-gad, they camped at Almon-diblathaim.","annotations":[]},"47":{"verse":"Setting out from Almon-diblathaim, they camped in the Abarim Mountains opposite Nebo.","annotations":[]},"48":{"verse":"Setting out from the Abarim Mountains, they camped on the plains of Moab along the Jericho stretch of the Jordan.","annotations":[]},"49":{"verse":"Their camp along the Jordan on the plains of Moab extended from Beth-jeshimoth to Abelshittim.","annotations":[]},"50":{"verse":"The LORD spoke to Moses on the plains of Moab beside the Jericho stretch of the Jordan and said to him:","annotations":[]},"51":{"verse":"\"Tell the Israelites: When you go across the Jordan into the land of Canaan,","annotations":[]},"52":{"verse":"drive out all the inhabitants of the land before you; destroy all their stone figures and molten images, and demolish all their high places.","annotations":[]},"53":{"verse":"\"You shall take possession of the land and settle in it, for I have given you the land as your property.","annotations":[]},"54":{"verse":"You shall apportion the land among yourselves by lot, clan by clan, assigning a large heritage to a large group and a small heritage to a small group. Wherever anyone's lot falls, there shall his property be within the heritage of his ancestral tribe.","annotations":[]},"55":{"verse":"\"But if you do not drive out the inhabitants of the land before you, those whom you allow to remain will become as barbs in your eyes and thorns in your sides, and they will harass you in the country where you live,","annotations":[]},"56":{"verse":"and I will treat you as I had intended to treat them.\"","annotations":[]}},"annotations":{"1":"[1-3] This list of camping sites was drawn up by Moses, as Numbers 33:2 expressly states. However, in its present form it probably includes some glosses. Moreover, a comparison with the more detailed accounts of the journey as given elsewhere shows that this list is not complete. It records just forty camping sites, not counting the starting place, Rameses, and the terminus, the plains of Moab. This number, which corresponds exactly to the forty years of wandering in the desert, is probably a schematic device. Besides, it seems that in its present form the order of some of these names has been disturbed. Several names listed here are not recorded elsewhere","2":"[3-4] These two verses were probably borrowed from some ancient song celebrating the exodus from Egypt","3":"[30-36] Moseroth is mentioned in Deut 10:6 (in the form of \"Moserah\"), as the place where Aaron died. It must therefore have been close to Mount Hor; cf Numbers 20:22-24. It seems very probable that the section Numbers 33:36b-41a stood orginally immediately after Numbers 33:30a","4":"[40] The verse begins the same account of the victory over Arad as is given in Numbers 21:1-3, where it also follows the account of Aaron's death","5":"[41b-49] It seems that this section stood originally immediately after Numbers 33:36a."}},"5":{"verses":{"1":{"verse":"The LORD said to Moses:","annotations":[]},"2":{"verse":"\"Order the Israelites to expel from camp every leper, and everyone suffering from a discharge, and everyone who has become unclean by contact with a corpse.","annotations":["1"]},"3":{"verse":"Male and female alike, you shall compel them to go out of the camp; they are not to defile the camp in which I dwell.\"","annotations":[]},"4":{"verse":"The Israelites obeyed the command that the LORD had given Moses; they expelled them from the camp.","annotations":[]},"5":{"verse":"The LORD said to Moses,","annotations":["2"]},"6":{"verse":"\"Tell the Israelites: If a man (or a woman) commits a fault against his fellow man and wrongs him, thus breaking faith with the LORD,","annotations":[]},"7":{"verse":"he shall confess the wrong he has done, restore his ill-gotten goods in full, and in addition give one fifth of their value to the one he has wronged.","annotations":[]},"8":{"verse":"However, if the latter has no next of kin to whom restoration of the ill-gotten goods can be made, the goods to be restored shall be the LORD'S and shall fall to the priest; this is apart from the atonement ram with which the priest makes amends for the guilty man.","annotations":["3"]},"9":{"verse":"Likewise, every sacred contribution that the Israelites are bound to make shall fall to the priest.","annotations":[]},"10":{"verse":"Each Israelite man may dispose of his own sacred contributions; they become the property of the priest to whom he gives them.\"","annotations":[]},"11":{"verse":"The LORD said to Moses,","annotations":[]},"12":{"verse":"\"Speak to the Israelites and tell them: If a man's wife goes astray and becomes unfaithful to him","annotations":[]},"13":{"verse":"by having intercourse with another man, though her husband has not sufficient evidence of the fact, so that her impurity remains unproved for lack of a witness who might have caught her in the act;","annotations":[]},"14":{"verse":"or if a man is overcome by a feeling of jealousy that makes him suspect his wife, whether she was actually impure or not:","annotations":[]},"15":{"verse":"he shall bring his wife to the priest and shall take along as an offering for her a tenth of an ephah of barley meal. However, he shall not pour oil on it nor put frankincense over it, since it is a cereal offering of jealousy, a cereal offering for an appeal in a question of guilt.","annotations":[]},"16":{"verse":"\"The priest shall first have the woman come forward and stand before the LORD.","annotations":[]},"17":{"verse":"In an earthen vessel he shall meanwhile put some holy water, as well as some dust that he has taken from the floor of the Dwelling.","annotations":["4"]},"18":{"verse":"Then, as the woman stands before the LORD, the priest shall uncover her head and place in her hands the cereal offering of her appeal, that is, the cereal offering of jealousy, while he himself shall hold the bitter water that brings a curse.","annotations":["5"]},"19":{"verse":"Then he shall adjure the woman, saying to her, 'If no other man has had intercourse with you, and you have not gone astray by impurity while under the authority of your husband, be immune to the curse brought by this bitter water.","annotations":[]},"20":{"verse":"But if you have gone astray while under the authority of your husband and have acted impurely by letting a man other than your husband have intercourse with you' -","annotations":[]},"21":{"verse":"so shall the priest adjure the woman with this oath of imprecation - 'may the LORD make you an example of malediction and imprecation among your people by causing your thighs to waste away and your belly to swell!","annotations":["6"]},"22":{"verse":"May this water, then, that brings a curse, enter your body to make your belly swell and your thighs waste away!' And the woman shall say, 'Amen, amen!'","annotations":["7"]},"23":{"verse":"The priest shall put these imprecations in writing and shall then wash them off into the bitter water,","annotations":[]},"24":{"verse":"which he is to have the woman drink, so that it may go into her with all its bitter curse.","annotations":[]},"25":{"verse":"But first he shall take the cereal offering of jealousy from the woman's hand, and having waved this offering before the LORD, shall put it near the altar,","annotations":[]},"26":{"verse":"where he shall take a handful of the cereal offering as its token offering and burn it on the altar. Only then shall he have the woman drink the water.","annotations":[]},"27":{"verse":"Once she has done so, if she has been impure and unfaithful to her husband, this bitter water that brings a curse will go into her, and her belly will swell and her thighs will waste away, so that she will become an example of imprecation among her people.","annotations":[]},"28":{"verse":"If, however, the woman has not defiled herself, but is still pure, she will be immune and will still be able to bear children.","annotations":[]},"29":{"verse":"\"This, then, is the law for jealousy: When a woman goes astray while under the authority of her husband and acts impurely,","annotations":[]},"30":{"verse":"or when such a feeling of jealousy comes over a man that he becomes suspicious of his wife, he shall have her stand before the LORD, and the priest shall apply this law in full to her.","annotations":[]},"31":{"verse":"The man shall be free from guilt, but the woman shall bear such guilt as she may have.\"","annotations":["8"]}},"annotations":{"1":"[2] For the laws regarding victims of leprosy, see Lev 13-14; those suffering from a discharge, Lev 15; the unclean by contact with a corpse, Numbers 19:11-22; Lev 21:1-4","2":"[5-10] The basic law on unjust possession is given in Lev 5:14-19. The new item here concerns the case where the injured party has died and left no heirs, in which case the restitution must be made to the priest","3":"[8] Next of kin: literally \"redeemer,\" a technical term denoting the nearest relative, upon whom devolved the obligation of \"redeeming\" the family property, in order to keep it within the family. Cf Lev 25:25; Ruth 4:1-6","4":"[17] Holy water: water from the laver that stood in the court of the Dwelling","5":"[18] Appeal: by which she invokes the Lord and refers her case to his decision","6":"[21] An example of malediction and imprecation: the woman's name would be used in curses and oaths to invoke a similar misfortune on another person or on oneself. Cf Isaiah 65:15; Jeremiah 29:22","7":"[22] Amen: a Hebrew word meaning, \"certainly, truly,\" used to give assent to a statement, a curse, a blessing, a prayer, or the like; in this sense of \"so be it,\" the Christian liturgy also uses it after prayers and blessings","8":"[31] Free from guilt:by fulfilling his obligation of obtaining a decision in the matter."}},"14":{"verses":{"1":{"verse":"At this, the whole community broke out with loud cries, and even in the night the people wailed.","annotations":[]},"2":{"verse":"All the Israelites grumbled against Moses and Aaron, the whole community saying to them, \"Would that we had died in the land of Egypt, or that here in the desert we were dead!","annotations":[]},"3":{"verse":"Why is the LORD bringing us into this land only to have us fall by the sword? Our wives and little ones will be taken as booty. Would it not be better for us to return to Egypt?\"","annotations":[]},"4":{"verse":"So they said to one another, \"Let us appoint a leader and go back to Egypt.\"","annotations":[]},"5":{"verse":"But Moses and Aaron fell prostrate before the whole assembled community of the Israelites;","annotations":[]},"6":{"verse":"while Joshua, son of Nun, and Caleb, son of Jephunneh, who had been in the party that scouted the land, tore their garments","annotations":[]},"7":{"verse":"and said to the whole community of the Israelites, \"The country which we went through and explored is a fine, rich land.","annotations":[]},"8":{"verse":"If the LORD is pleased with us, he will bring us in and give us that land, a land flowing with milk and honey.","annotations":[]},"9":{"verse":"But do not rebel against the LORD! You need not be afraid of the people of that land; they are but food for us! Their defense has left them, but the LORD is with us. Therefore, do not be afraid of them.\"","annotations":["1"]},"10":{"verse":"In answer, the whole community threatened to stone them. But then the glory of the LORD appeared at the meeting tent to all the Israelites.","annotations":[]},"11":{"verse":"And the LORD said to Moses, \"How long will this people spurn me? How long will they refuse to believe in me, despite all the signs I have performed among them?","annotations":[]},"12":{"verse":"I will strike them with pestilence and wipe them out. Then I will make of you a nation greater and mightier than they.\"","annotations":[]},"13":{"verse":"But Moses said to the LORD: \"Are the Egyptians to hear of this? For by your power you brought out this people from among them.","annotations":[]},"14":{"verse":"And are they to tell of it to the inhabitants of this land? It has been heard that you, O LORD, are in the midst of this people; you, LORD, who plainly reveal yourself! Your cloud stands over them, and you go before them by day in a column of cloud and by night in a column of fire.","annotations":[]},"15":{"verse":"If now you slay this whole people, the nations who have heard such reports of you will say,","annotations":[]},"16":{"verse":"'The LORD was not able to bring this people into the land he swore to give them; that is why he slaughtered them in the desert.'","annotations":[]},"17":{"verse":"Now then, let the power of my Lord be displayed in its greatness, even as you have said,","annotations":[]},"18":{"verse":"'The LORD is slow to anger and rich in kindness, forgiving wickedness and crime; yet not declaring the guilty guiltless, but punishing children to the third and fourth generation for their fathers' wickedness.'","annotations":[]},"19":{"verse":"Pardon, then, the wickedness of this people in keeping with your great kindness, even as you have forgiven them from Egypt until now.\"","annotations":[]},"20":{"verse":"The LORD answered: \"I pardon them as you have asked.","annotations":[]},"21":{"verse":"Yet, by my life and the LORD'S glory that fills the whole earth,","annotations":[]},"22":{"verse":"of all the men who have seen my glory and the signs I worked in Egypt and in the desert, and who nevertheless have put me to the test ten times already and have failed to heed my voice,","annotations":[]},"23":{"verse":"not one shall see the land which I promised on oath to their fathers. None of these who have spurned me shall see it.","annotations":[]},"24":{"verse":"But because my servant Caleb has a different spirit and follows me unreservedly, I will bring him into the land where he has just been, and his descendants shall possess it.","annotations":[]},"25":{"verse":"But now, since the Amalekites and Canaanites are living in the valleys, turn away tomorrow and set out in the desert on the Red Sea road.\"","annotations":["2"]},"26":{"verse":"The LORD also said to Moses and Aaron:","annotations":[]},"27":{"verse":"\"How long will this wicked community grumble against me? I have heard the grumblings of the Israelites against me.","annotations":[]},"28":{"verse":"Tell them: By my life, says the LORD, I will do to you just what I have heard you say.","annotations":["3"]},"29":{"verse":"Here in the desert shall your dead bodies fall. Of all your men of twenty years or more, registered in the census, who grumbled against me,","annotations":[]},"30":{"verse":"not one shall enter the land where I solemnly swore to settle you, except Caleb, son of Jephunneh, and Joshua, son of Nun.","annotations":[]},"31":{"verse":"Your little ones, however, who you said would be taken as booty, I will bring in, and they shall appreciate the land you spurned.","annotations":[]},"32":{"verse":"But as for you, your bodies shall fall here in the desert,","annotations":[]},"33":{"verse":"here where your children must wander for forty years, suffering for your faithlessness, till the last of you lies dead in the desert.","annotations":[]},"34":{"verse":"Forty days you spent in scouting the land; forty years shall you suffer for your crimes: one year for each day. Thus you will realize what it means to oppose me.","annotations":[]},"35":{"verse":"I, the LORD, have sworn to do this to all this wicked community that conspired against me: here in the desert they shall die to the last man.\"","annotations":[]},"36":{"verse":"And so it happened to the men whom Moses had sent to reconnoiter the land and who on returning had set the whole community grumbling against him by spreading discouraging reports about the land;","annotations":[]},"37":{"verse":"these men who had given out the bad report about the land were struck down by the LORD and died.","annotations":[]},"38":{"verse":"Of all the men who had gone to reconnoiter the land, only Joshua, son of Nun, and Caleb, son of Jephunneh, survived.","annotations":[]},"39":{"verse":"When Moses repeated these words to all the Israelites, the people felt great remorse.","annotations":[]},"40":{"verse":"Early the next morning they started up into the foothills, saying, \"Here we are, ready to go up to the place that the LORD spoke of: for we were indeed doing wrong.\"","annotations":[]},"41":{"verse":"But Moses said, \"Why are you again disobeying the LORD'S orders? This cannot succeed.","annotations":[]},"42":{"verse":"Do not go up, because the LORD is not in your midst; if you go, you will be beaten down before your enemies.","annotations":[]},"43":{"verse":"For there the Amalekites and Canaanites face you, and you will fall by the sword. You have turned back from following the LORD; therefore the LORD will not be with you.\"","annotations":[]},"44":{"verse":"Yet they dared to go up into the foothills, even though neither the ark of the covenant of the LORD nor Moses left the camp.","annotations":[]},"45":{"verse":"And the Amalekites and Canaanites who dwelt in that hill country came down and defeated them, beating them back as far as Hormah.","annotations":["4"]}},"annotations":{"1":"[9] They are but food for us: that is, \"we can easily consume and destroy them.\" This is the answer to the pessimistic report that this land \"consumes its inhabitants\" ( Numbers 13:32)","2":"[25] The valleys: the low-lying plains in the Negeb and along the seacoast and in the Jordan depression, as well as the higher valleys in the mountains farther north: cf Numbers 14:45","3":"[28-29] God punished the malcontents by giving them their wish; cf Numbers 14:2. Their lack of faith and of confidence in God is cited in 1 Cor 10:10, and Hebrews 3:12-18, as a warning for Christians","4":"[45] Hormah: one of the Canaanite royal cities in southern Judea ( Joshua 12:14), known at this time as \"Zephath\"; the origin of the later name is told in 21:3; Judges 1:17."}},"11":{"verses":{"1":{"verse":"Now the people complained in the hearing of the LORD; and when he heard it his wrath flared up so that the fire of the LORD burned among them and consumed the outskirts of the camp.","annotations":[]},"2":{"verse":"But when the people cried out to Moses, he prayed to the LORD and the fire died out.","annotations":[]},"3":{"verse":"Hence that place was called Taberah, because there the fire of the LORD burned among them.","annotations":["1"]},"4":{"verse":"The foreign elements among them were so greedy for meat that even the Israelites lamented again, \"Would that we had meat for food!","annotations":[]},"5":{"verse":"We remember the fish we used to eat without cost in Egypt, and the cucumbers, the melons, the leeks, the onions, and the garlic.","annotations":[]},"6":{"verse":"But now we are famished; we see nothing before us but this manna.\"","annotations":[]},"7":{"verse":"Manna was like coriander seed and had the appearance of bdellium.","annotations":["2"]},"8":{"verse":"When they had gone about and gathered it up, the people would grind it between millstones or pound it in a mortar, then cook it in a pot and make it into loaves, which tasted like cakes made with oil.","annotations":[]},"9":{"verse":"At night, when the dew fell upon the camp, the manna also fell.","annotations":[]},"10":{"verse":"When Moses heard the people, family after family, crying at the entrance of their tents, so that the LORD became very angry, he was grieved.","annotations":[]},"11":{"verse":"\"Why do you treat your servant so badly?\" Moses asked the LORD. \"Why are you so displeased with me that you burden me with all this people?","annotations":[]},"12":{"verse":"Was it I who conceived all this people? or was it I who gave them birth, that you tell me to carry them at my bosom, like a foster father carrying an infant, to the land you have promised under oath to their fathers?","annotations":[]},"13":{"verse":"Where can I get meat to give to all this people? For they are crying to me, 'Give us meat for our food.'","annotations":[]},"14":{"verse":"I cannot carry all this people by myself, for they are too heavy for me.","annotations":[]},"15":{"verse":"If this is the way you will deal with me, then please do me the favor of killing me at once, so that I need no longer face this distress.\"","annotations":[]},"16":{"verse":"Then the LORD said to Moses, \"Assemble for me seventy of the elders of Israel, men you know for true elders and authorities among the people, and bring them to the meeting tent. When they are in place beside you,","annotations":[]},"17":{"verse":"I will come down and speak with you there. I will also take some of the spirit that is on you and will bestow it on them, that they may share the burden of the people with you. You will then not have to bear it by yourself.","annotations":[]},"18":{"verse":"\"To the people, however, you shall say: Sanctify yourselves for tomorrow, when you shall have meat to eat. For in the hearing of the LORD you have cried, 'Would that we had meat for food! Oh, how well off we were in Egypt!' Therefore the LORD will give you meat for food,","annotations":[]},"19":{"verse":"and you will eat it, not for one day, or two days, or five, or ten, or twenty days,","annotations":[]},"20":{"verse":"but for a whole month-until it comes out of your very nostrils and becomes loathsome to you. For you have spurned the LORD who is in your midst, and in his presence you have wailed, 'Why did we ever leave Egypt?'\"","annotations":[]},"21":{"verse":"But Moses said, \"The people around me include six hundred thousand soldiers; yet you say, 'I will give them meat to eat for a whole month.'","annotations":[]},"22":{"verse":"Can enough sheep and cattle be slaughtered for them? If all the fish of the sea were caught for them, would they have enough?\"","annotations":[]},"23":{"verse":"The LORD answered Moses, \"Is this beyond the LORD'S reach? You shall see now whether or not what I have promised you takes place.\"","annotations":[]},"24":{"verse":"So Moses went out and told the people what the LORD had said. Gathering seventy elders of the people, he had them stand around the tent.","annotations":[]},"25":{"verse":"The LORD then came down in the cloud and spoke to him. Taking some of the spirit that was on Moses, he bestowed it on the seventy elders; and as the spirit came to rest on them, they prophesied.","annotations":["3"]},"26":{"verse":"Now two men, one named Eldad and the other Medad, were not in the gathering but had been left in the camp. They too had been on the list, but had not gone out to the tent; yet the spirit came to rest on them also, and they prophesied in the camp.","annotations":[]},"27":{"verse":"So, when a young man quickly told Moses, \"Eldad and Medad are prophesying in the camp,\"","annotations":[]},"28":{"verse":"Joshua, son of Nun, who from his youth had been Moses' aide, said, \"Moses, my lord, stop them.\"","annotations":[]},"29":{"verse":"But Moses answered him, \"Are you jealous for my sake? Would that all the people of the LORD were prophets! Would that the LORD might bestow his spirit on them all!\"","annotations":[]},"30":{"verse":"Then Moses retired to the camp, along with the elders of Israel.","annotations":[]},"31":{"verse":"There arose a wind sent by the LORD, that drove in quail from the sea and brought them down over the camp site at a height of two cubits from the ground for the distance of a day's journey all around the camp.","annotations":["4"]},"32":{"verse":"All that day, all night, and all the next day the people gathered in the quail. Even the one who got the least gathered ten homers of them. Then they spread them out all around the camp.","annotations":["5"]},"33":{"verse":"But while the meat was still between their teeth, before it could be consumed, the LORD'S wrath flared up against the people, and he struck them with a very great plague.","annotations":[]},"34":{"verse":"So that place was named Kibroth-hattaavah, because it was there that the greedy people were buried.","annotations":["6"]},"35":{"verse":"From Kibroth-hattaavah the people set out for Hazeroth.","annotations":[]}},"annotations":{"1":"[3] Taberah means \"the burning.&quot","2":"[7] Coriander seed: see note on Exodus 16:31. Bdellium: a transparent, amber-colored gum resin, which is also mentioned in Genesis 2:12","3":"[25] They prophesied: in the sense, not of foretelling the future, but of speaking in enraptured enthusiasm. Such manifestations of mystic exaltation occurred in the early days of Hebrew prophecy ( 1 Sam 10:10-12; 19:20-22) and in the first years of the Church ( Acts 2:6-11, 17; 19:6; 1 Cor 12-14)","4":"[31] At a height of two cubits from the ground: exhausted by the storm, the quail could take but short, low flights, so that they were easily captured. To give food to the hungry people, God may have used the natural phenomenon of the annual migration of quail across the Sinai Peninsula. In the spring large flocks of these birds cross the Gulf of Aqabah flying toward the west; in the fall they fly back eastward from the Mediterranean. The sea mentioned here probably refers to the former body of water","5":"[32] They spread them out: to cure by drying","6":"[34] Kibroth-hattaavah means \"graves of greed.\""}},"27":{"verses":{"1":{"verse":"Zelophehad, son of Hepher, son of Gilead, son of Machir, son of Manasseh, son of Joseph, had daughters named Mahlah, Noah, Hoglah, Milcah and Tirzah. They came forward,","annotations":[]},"2":{"verse":"and standing in the presence of Moses, the priest Eleazar, the princes, and the whole community at the entrance of the meeting tent, said:","annotations":[]},"3":{"verse":"\"Our father died in the desert. Although he did not join those who banded together against the LORD (in Korah's band), he died for his own sin without leaving any sons.","annotations":["1"]},"4":{"verse":"But why should our father's name be withdrawn from his clan merely because he had no son? Let us, therefore, have property among our father's kinsmen.\"","annotations":[]},"5":{"verse":"When Moses laid their case before the LORD,","annotations":["2"]},"6":{"verse":"the LORD said to him,","annotations":[]},"7":{"verse":"\"The plea of Zelophehad's daughters is just; you shall give them hereditary property among their father's kinsmen, letting their father's heritage pass on to them.","annotations":[]},"8":{"verse":"Therefore, tell the Israelites: If a man dies without leaving a son, you shall let his heritage pass on to his daughter;","annotations":[]},"9":{"verse":"if he has no daughter, you shall give his heritage to his brothers;","annotations":[]},"10":{"verse":"if he has no brothers, you shall give his heritage to his father's brothers;","annotations":[]},"11":{"verse":"if his father had no brothers, you shall give his heritage to his nearest relative in his clan, who shall then take possession of it.\" This is the legal norm for the Israelites, as the LORD commanded Moses.","annotations":[]},"12":{"verse":"The LORD said to Moses, \"Go up here into the Abarim Mountains and view the land that I am giving to the Israelites.","annotations":["3"]},"13":{"verse":"When you have viewed it, you too shall be taken to your people, as was your brother Aaron,","annotations":[]},"14":{"verse":"because in the rebellion of the community in the desert of Zin you both rebelled against my order to manifest my sanctity to them by means of the water.\" (This is the water of Meribah of Kadesh in the desert of Zin.)","annotations":[]},"15":{"verse":"Then Moses said to the LORD,","annotations":[]},"16":{"verse":"\"May the LORD, the God of the spirits of all mankind, set over the community a man","annotations":["4"]},"17":{"verse":"who shall act as their leader in all things, to guide them in all their actions; that the LORD'S community may not be like sheep without a shepherd.\"","annotations":[]},"18":{"verse":"And the LORD replied to Moses, \"Take Joshua, son of Nun, a man of spirit, and lay your hand upon him.","annotations":["5"]},"19":{"verse":"Have him stand in the presence of the priest Eleazar and of the whole community, and commission him before their eyes.","annotations":[]},"20":{"verse":"Invest him with some of your own dignity, that the whole Israelite community may obey him.","annotations":[]},"21":{"verse":"He shall present himself to the priest Eleazar, to have him seek out for him the decisions of the Urim in the LORD'S presence; and as he directs, Joshua, all the Israelites with him, and the community as a whole shall perform all their actions.\"","annotations":["6"]},"22":{"verse":"Moses did as the LORD had commanded him. Taking Joshua and having him stand in the presence of the priest Eleazar and of the whole community,","annotations":[]},"23":{"verse":"he laid his hands on him and gave him his commission, as the LORD had directed through Moses.","annotations":[]}},"annotations":{"1":"[3] He did not join . . . against the LORD: had he done so, he and his heirs could have rightly been deprived of the privilege of receiving a portion in the Promised Land","2":"[5-11] The purpose of this law, as also that of the related laws in Numbers 36:2-10 (heiresses to marry within the same tribe), Deut 25:5-10 (levirate marraige), and Lev 25:10 (return of property in the jubilee year), was to keep the landed property within the proper domain of each tribe","3":"[12] The Abarim Mountains: the range on the eastern side of the Dead Sea","4":"[16] The God of the spirits of all mankind: the sense is either that God knows the character and abilities of all men and therefore knows best whom to appoint (cf Acts 1:24), or, more probably, that God is Master of life and death and therefore can call Moses from this world whenever he wishes; cf the same phrase in Numbers 16:22, where \"spirit\" evidently means \"the life principle.&quot","5":"[18] A man of spirit: literally, \"a man in whom there is spirit\": one who has the qualities of a good leader-courage, prudence, and strength of will. Cf Genesis 41:38; Deut 34:9","6":"[21] The Urim: certain sacred objects which the Hebrew priests employed to ascertain the divine will, probably by obtaining a positive or negative answer to a given question. The full expression was \"the Urim and Thummim\"; cf Exodus 28:30; Lev 8:8; Deut 33:8; Ezra 2:63; Nehemiah 7:65. Joshua was ordinarily not to receive direct revelations from God as Moses had received them."}},"16":{"verses":{"1":{"verse":"Korah, son of Izhar, son of Kohath, son of Levi, (and Dathan and Abiram, sons of Eliab, son of Pallu, son of Reuben) took","annotations":["1"]},"2":{"verse":"two hundred and fifty Israelites who were leaders in the community, members of the council and men of note. They stood before Moses,","annotations":[]},"3":{"verse":"and held an assembly against Moses and Aaron, to whom they said, \"Enough from you! The whole community, all of them, are holy; the LORD is in their midst. Why then should you set yourselves over the LORD'S congregation?\"","annotations":[]},"4":{"verse":"When Moses heard this, he fell prostrate.","annotations":[]},"5":{"verse":"Then he said to Korah and to all his band, \"May the LORD make known tomorrow morning who belongs to him and who is the holy one and whom he will have draw near to him! Whom he chooses, he will have draw near him.","annotations":[]},"6":{"verse":"Do this: take your censers (Korah and all his band)","annotations":[]},"7":{"verse":"and put fire in them and place incense in them before the LORD tomorrow. He whom the LORD then chooses is the holy one. Enough from you Levites!\"","annotations":[]},"8":{"verse":"Moses also said to Korah, \"Listen to me, you Levites!","annotations":[]},"9":{"verse":"Is it too little for you that the God of Israel has singled you out from the community of Israel, to have you draw near him for the service of the LORD'S Dwelling and to stand before the community to minister for them?","annotations":[]},"10":{"verse":"He has allowed you and your kinsmen, the descendants of Levi, to approach him, and yet you now seek the priesthood too.","annotations":[]},"11":{"verse":"It is therefore against the LORD that you and all your band are conspiring. For what has Aaron done that you should grumble against him?\"","annotations":[]},"12":{"verse":"Moses summoned Dathan and Abiram, sons of Eliab, but they answered, \"We will not go.","annotations":["2"]},"13":{"verse":"Are you not satisfied with having led us here away from a land flowing with milk and honey, to make us perish in the desert, that you must now lord it over us?","annotations":[]},"14":{"verse":"Far from bringing us to a land flowing with milk and honey, or giving us fields and vineyards for our inheritance, will you also gouge out our eyes? No, we will not go.\"","annotations":["3"]},"15":{"verse":"Then Moses became very angry and said to the LORD, \"Pay no heed to their offering. I have never taken a single ass from them, nor have I wronged any one of them.\"","annotations":[]},"16":{"verse":"Moses said to Korah, \"You and all your band shall appear before the LORD tomorrow-you and they and Aaron too.","annotations":[]},"17":{"verse":"Then each of your two hundred and fifty followers shall take his own censer, put incense in it, and offer it to the LORD; and you and Aaron, each with his own censer, shall do the same.\"","annotations":[]},"18":{"verse":"So they all took their censers, and laying incense on the fire they had put in them, they took their stand by the entrance of the meeting tent along with Moses and Aaron.","annotations":[]},"19":{"verse":"Then, when Korah had assembled all his band against them at the entrance of the meeting tent, the glory of the LORD appeared to the entire community,","annotations":[]},"20":{"verse":"and the LORD said to Moses and Aaron,","annotations":[]},"21":{"verse":"\"Stand apart from this band, that I may consume them at once.\"","annotations":[]},"22":{"verse":"But they fell prostrate and cried out, \"O God, God of the spirits of all mankind, will one man's sin make you angry with the whole community?\"","annotations":[]},"23":{"verse":"The LORD answered Moses,","annotations":[]},"24":{"verse":"\"Speak to the community and tell them: Withdraw from the space around the Dwelling\" (of Korah, Dathan and Abiram).","annotations":[]},"25":{"verse":"Moses, followed by the elders of Israel, arose and went to Dathan and Abiram.","annotations":["4"]},"26":{"verse":"Then he warned the community, \"Keep away from the tents of these wicked men and do not touch anything that is theirs: otherwise you too will be swept away because of all their sins.\"","annotations":[]},"27":{"verse":"When Dathan and Abiram had come out and were standing at the entrances of their tents with their wives and sons and little ones,","annotations":[]},"28":{"verse":"Moses said, \"This is how you shall know that it was the LORD who sent me to do all I have done, and that it was not I who planned it:","annotations":[]},"29":{"verse":"if these men die an ordinary death, merely suffering the fate common to all mankind, then it was not the LORD who sent me.","annotations":[]},"30":{"verse":"But if the LORD does something entirely new, and the ground opens its mouth and swallows them alive down into the nether world, with all belonging to them, then you will know that these men have defied the LORD.\"","annotations":[]},"31":{"verse":"No sooner had he finished saying all this than the ground beneath them split open,","annotations":[]},"32":{"verse":"and the earth opened its mouth and swallowed them and their families (and all of Korah's men) and all their possessions.","annotations":[]},"33":{"verse":"They went down alive to the nether world with all belonging to them; the earth closed over them, and they perished from the community.","annotations":[]},"34":{"verse":"But all the Israelites near them fled at their shrieks, saying, \"The earth might swallow us too!\"","annotations":[]},"35":{"verse":"So they withdrew from the space around the Dwelling (of Korah, Dathan and Abiram). And fire from the LORD came forth which consumed the two hundred and fifty men who were offering the incense.","annotations":["5"]}},"annotations":{"1":"[1-3] The evidence seems to show that there were two distinct rebellions: one of Korah and his band ( Numbers 27:3) and the other of Dathan and Abiram ( Deut 11:6); cf Psalm 106. The present account combines both events into one narrative; but even here it is rather easy to separate the two, once certain proper names ( Numbers 16:1, 6, 24, 32, 35) have been identified as glosses. The rebellion of the Reubenites, Dathan and Abiram, was of a political nature, against Moses alone as the civil leader; these rebels were punished by being swallowed alive in an earthquake. The rebellion of Korah was of a religious nature, against the religious leadership of both Moses and Aaron; about two hundred and fifty malcontents joined Korah's band; they were punished by fire. The parts of the present section which refer to the rebellion of Dathan and Abiram are Numbers 16:12-15, 25-34; the rest of Numbers 16:35 and all of Numbers 17 concern the rebellion of Korah","2":"[12] We will not go: to appear before Moses' tribunal","3":"[14] Gouge out our eyes: blind us to the real state of affairs","4":"[25] Since Dathan and Abiram had refused to go to Moses ( Numbers 16:12-14), he, with the elders as witnesses, was obliged to go to their tent","5":"[35] This verse continues 16:24; the first sentence is transposed from 16:27."}},"19":{"verses":{"1":{"verse":"The LORD said to Moses and Aaron:","annotations":[]},"2":{"verse":"\"This is the regulation which the law of the LORD prescribes. Tell the Israelites to procure for you a red heifer that is free from every blemish and defect and on which no yoke has ever been laid.","annotations":[]},"3":{"verse":"This is to be given to Eleazar the priest, to be led outside the camp and slaughtered in his presence.","annotations":["1"]},"4":{"verse":"Eleazar the priest shall take some of its blood on his finger and sprinkle it seven times toward the front of the meeting tent.","annotations":["2"]},"5":{"verse":"Then the heifer shall be burned in his sight, with its hide and flesh, its blood and offal;","annotations":[]},"6":{"verse":"and the priest shall take some cedar wood, hyssop and scarlet yarn and throw them into the fire in which the heifer is being burned.","annotations":[]},"7":{"verse":"The priest shall then wash his garments and bathe his body in water. He remains unclean until the evening, and only afterward may he return to the camp.","annotations":[]},"8":{"verse":"Likewise, he who burned the heifer shall wash his garments, bathe his body in water, and be unclean until evening.","annotations":[]},"9":{"verse":"Finally, a man who is clean shall gather up the ashes of the heifer and deposit them in a clean place outside the camp. There they are to be kept for preparing lustral water for the Israelite community. The heifer is a sin offering.","annotations":[]},"10":{"verse":"He who has gathered up the ashes of the heifer shall also wash his garments and be unclean until evening. This is a perpetual ordinance, both for the Israelites and for the aliens residing among them.","annotations":[]},"11":{"verse":"\"Whoever touches the dead body of any human being shall be unclean for seven days;","annotations":[]},"12":{"verse":"he shall purify himself with the water on the third and on the seventh day, and then he will be clean again. But if he fails to purify himself on the third and on the seventh day, he will not become clean.","annotations":[]},"13":{"verse":"Everyone who fails to purify himself after touching the body of any deceased person, defiles the Dwelling of the LORD and shall be cut off from Israel. Since the lustral water has not been splashed over him, he remains unclean: his uncleanness still clings to him.","annotations":[]},"14":{"verse":"\"This is the law: When a man dies in a tent, everyone who enters the tent, as well as everyone already in it, shall be unclean for seven days;","annotations":[]},"15":{"verse":"likewise, every vessel that is open, or with its lid unfastened, shall be unclean.","annotations":[]},"16":{"verse":"Moreover, everyone who in the open country touches a dead person, whether he was slain by the sword or died naturally, or who touches a human bone or a grave, shall be unclean for seven days.","annotations":[]},"17":{"verse":"For anyone who is thus unclean, ashes from the sin offering shall be put in a vessel, and spring water shall be poured on them.","annotations":["3"]},"18":{"verse":"Then a man who is clean shall take some hyssop, dip it in this water, and sprinkle it on the tent and on all the vessels and persons that were in it, or on him who touched a bone, a slain person or other dead body, or a grave.","annotations":[]},"19":{"verse":"The clean man shall sprinkle the unclean on the third and on the seventh day; thus purified on the seventh day, he shall wash his garments and bathe his body in water, and in the evening he will be clean again.","annotations":[]},"20":{"verse":"Any unclean man who fails to have himself purified shall be cut off from the community, because he defiles the sanctuary of the LORD. As long as the lustral water has not been splashed over him, he remains unclean.","annotations":["4"]},"21":{"verse":"This shall be a perpetual ordinance for you. \"One who sprinkles the lustral water shall wash his garments, and anyone who comes in contact with this water shall be unclean until evening.","annotations":[]},"22":{"verse":"Moreover, whatever the unclean person touches becomes unclean itself, and anyone who touches it becomes unclean until evening.\"","annotations":[]}},"annotations":{"1":"[3] Outside the camp: several Fathers of the Church saw in this a prefiguring of the sacrificial death of Christ outside the walls of Jerusalem; cf John 19:20; Hebrews 13:12; in the purifying water, into which the ashes of the red heifer were put, they saw a type of the water of Baptism","2":"[4] Toward the front of the meeting tent: since the tabernacle faced the east ( Exodus 26:15-30), the killing of the heifer took place east of the camp; in later times it was done on the Mount of Olives, east of the Temple","3":"[17-19] \"If . . . the sprinkled ashes of a heifer sanctify the unclean unto the cleansing of the flesh, how much more will the blood of Christ . . . cleanse your conscience from dead works?\" ( Hebrews 9:13-14)","4":"[20] Ritual uncleanness is, as it were, contagious, so also sacredness; see note on Numbers 17:3."}},"28":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Give the Israelites this commandment: At the times I have appointed, you shall be careful to present to me the food offerings that are offered to me as sweet-smelling oblations.","annotations":[]},"3":{"verse":"\"You shall tell them therefore: This is the oblation which you shall offer to the LORD: two unblemished yearling lambs each day as the established holocaust,","annotations":["1"]},"4":{"verse":"offering one lamb in the morning and the other during the evening twilight,","annotations":[]},"5":{"verse":"each with a cereal offering of one tenth of an ephah of fine flour mixed with a fourth of a hin of oil of crushed olives.","annotations":["2"]},"6":{"verse":"This is the established holocaust that was offered at Mount Sinai as a sweet-smelling oblation to the LORD.","annotations":[]},"7":{"verse":"And as the libation for the first lamb, you shall pour out to the LORD in the sanctuary a fourth of a hin of wine.","annotations":["3"]},"8":{"verse":"The other lamb, to be offered during the evening twilight, you shall offer with the same cereal offering and the same libation as in the morning, as a sweet-smelling oblation to the LORD.","annotations":[]},"9":{"verse":"\"On the sabbath day you shall offer two unblemished yearling lambs, with their cereal offering, two tenths of an ephah of fine flour mixed with oil, and with their libations.","annotations":[]},"10":{"verse":"Each sabbath there shall be the sabbath holocaust in addition to the established holocaust and its libation.","annotations":[]},"11":{"verse":"\"On the first of each month you shall offer as a holocaust to the LORD two bullocks, one ram, and seven unblemished yearling lambs,","annotations":["4"]},"12":{"verse":"with three tenths of an ephah of fine flour mixed with oil as the cereal offering for each bullock, two tenths of an ephah of fine flour mixed with oil as the cereal offering for the ram,","annotations":[]},"13":{"verse":"and one tenth of an ephah of fine flour mixed with oil as the cereal offering for each lamb, that the holocaust may be a sweet-smelling oblation to the LORD.","annotations":[]},"14":{"verse":"Their libations shall be half a hin of wine for each bullock, a third of a hin for the ram, and a fourth of a hin for each lamb. This is the new moon holocaust for every new moon of the year.","annotations":[]},"15":{"verse":"Moreover, one goat shall be sacrificed as a sin offering to the LORD. These are to be offered in addition to the established holocaust and its libation.","annotations":[]},"16":{"verse":"\"On the fourteenth day of the first month falls the Passover of the LORD,","annotations":["5"]},"17":{"verse":"and the fifteenth day of this month is the pilgrimage feast. For seven days unleavened bread is to be eaten.","annotations":[]},"18":{"verse":"On the first of these days you shall hold a sacred assembly, and do no sort of work.","annotations":[]},"19":{"verse":"As an oblation you shall offer a holocaust to the LORD, which shall consist of two bullocks, one ram, and seven yearling lambs that you are sure are unblemished,","annotations":[]},"20":{"verse":"with their cereal offerings of fine flour mixed with oil; offering three tenths of an ephah for each bullock, two tenths for the ram,","annotations":[]},"21":{"verse":"and one tenth for each of the seven lambs;","annotations":[]},"22":{"verse":"and offer one goat as a sin offering in atonement for yourselves.","annotations":[]},"23":{"verse":"These offerings you shall make in addition to the established morning holocaust:","annotations":[]},"24":{"verse":"you shall make exactly the same offerings each day for seven days as food offerings, in addition to the established holocaust with its libation, for a sweet-smelling oblation to the LORD.","annotations":[]},"25":{"verse":"On the seventh day you shall hold a sacred assembly, and do no sort of work.","annotations":[]},"26":{"verse":"\"On the day of first fruits, on your feast of Weeks, when you present to the LORD the new cereal offering, you shall hold a sacred assembly, and do no sort of work.","annotations":["6"]},"27":{"verse":"You shall offer as a sweet-smelling holocaust to the LORD two bullocks, one ram, and seven yearling lambs that you are sure are unblemished,","annotations":[]},"28":{"verse":"with their cereal offerings of fine flour mixed with oil; offering three tenths of an ephah for each bullock, two tenths for the ram,","annotations":[]},"29":{"verse":"and one tenth for each of the seven lambs.","annotations":[]},"30":{"verse":"Moreover, one goat shall be offered as a sin offering in atonement for yourselves.","annotations":[]},"31":{"verse":"You shall make these offerings, together with their libations, in addition to the established holocaust with its cereal offering.","annotations":[]}},"annotations":{"1":"[3] The established holocaust: \"the tamid holocaust,\" the technical term for the daily sacrifice","2":"[5] Oil of crushed olives: this oil, made in a mortar, was purer and more expensive than oil extracted in the olive press","3":"[7] In the sanctuary: according to Sirach 50:15 it was at the base of the altar","4":"[11] On the first of each month: literally, \"at the new moons\"; beginning on the evening when the crescent of the new moon first appeared","5":"[16] On the fourteenth day: toward evening at the end of this day; cf Exodus 12:6, 18","6":"[26] The day of first fruits: a unique term for this feast, which is usually called \"the feast of Weeks\"; it was celebrated as a thanksgiving for the wheat harvest seven weeks after the barley harvest (Passover). In the time of Christ it was commonly known by the Greek word \"Pentecost,\" that is, \"fiftieth\" (day after the Passover); see note on Lev 23:16."}},"34":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Give the Israelites this order: When you enter the land of Canaan, this is the territory that shall fall to you as your heritage - the land of Canaan with its boundaries:","annotations":[]},"3":{"verse":"\"Your southern boundary shall be at the desert of Zin along the border of Edom; on the east it shall begin at the end of the Salt Sea,","annotations":[]},"4":{"verse":"and turning south of the Akrabbim Pass, it shall cross Zin, and extend south of Kadesh-barnea to Hazar-addar; thence it shall cross to Azmon,","annotations":[]},"5":{"verse":"and turning from Azmon to the Wadi of Egypt, shall terminate at the Sea.","annotations":[]},"6":{"verse":"\"For your western boundary you shall have the Great Sea with its coast; this shall be your western boundary.","annotations":["1"]},"7":{"verse":"\"The following shall be your boundary on the north: from the Great Sea you shall draw a line to Mount Hor,","annotations":["2"]},"8":{"verse":"and shall continue it from Mount Hor to Labo in the land of Hamath, with the boundary extending through Zedad.","annotations":[]},"9":{"verse":"Thence the boundary shall reach to Ziphron and terminate at Hazar-enan. This shall be your northern boundary.","annotations":[]},"10":{"verse":"\"For your eastern boundary you shall draw a line from Hazar-enan to Shepham.","annotations":[]},"11":{"verse":"From Shepham the boundary shall go down to Ar-Baal, east of Ain, and descending further, shall strike the ridge on the east side of the Sea of Chinnereth;","annotations":[]},"12":{"verse":"thence the boundary shall continue along the Jordan and terminate with the Salt Sea. \"This is the land that shall be yours, with the boundaries that surround it.\"","annotations":[]},"13":{"verse":"Moses also gave this order to the Israelites: \"This is the land, to be apportioned among you by lot, which the LORD has commanded to be given to the nine and one half tribes.","annotations":[]},"14":{"verse":"For all the ancestral houses of the tribe of Reuben, and the ancestral houses of the tribe of Gad, as well as half of the tribe of Manasseh, have already received their heritage;","annotations":[]},"15":{"verse":"these two and one half tribes have received their heritage on the eastern side of the Jericho stretch of the Jordan, toward the sunrise.\"","annotations":[]},"16":{"verse":"The LORD said to Moses,","annotations":[]},"17":{"verse":"\"These are the names of the men who shall apportion the land among you: Eleazar the priest, and Joshua, son of Nun,","annotations":[]},"18":{"verse":"and one prince from each of the tribes whom you shall designate for this task.","annotations":[]},"19":{"verse":"These shall be as follows: from the tribe of Judah: Caleb, son of Jephunneh,","annotations":[]},"20":{"verse":"from the tribe of Simeon: Samuel, son of Ammihud;","annotations":[]},"21":{"verse":"from the tribe of Benjamin: Elidad, son of Chislon;","annotations":[]},"22":{"verse":"from the tribe of Dan: Bukki, son of Jogli;","annotations":[]},"23":{"verse":"from the tribe of Manasseh: Hanniel, son of Ephod; and","annotations":[]},"24":{"verse":"from the tribe of Ephraim: Kemuel, son of Shiphtan, for the descendants of Joseph;","annotations":[]},"25":{"verse":"from the tribe of Zebulun: Elizaphan, son of Parnach;","annotations":[]},"26":{"verse":"from the tribe of Issachar: Paltiel, son of Azzan;","annotations":[]},"27":{"verse":"from the tribe of Asher: Ahihud, son of Shelomi;","annotations":[]},"28":{"verse":"from the tribe of Naphtali: Pedahel, son of Ammihud.\"","annotations":[]},"29":{"verse":"These are they whom the LORD commanded to assign the Israelites their heritage in the land of Canaan.","annotations":[]}},"annotations":{"1":"[6] The Great Sea: the Mediterranean","2":"[7-8] Mount Hor: different from the one where Aaron died; cf Numbers 20:22; 33:37, 38."}},"0":{"verses":{"1":"Numbers\nIntroduction\nThe Book of Numbers derives its name from the account of the two censuses of the Hebrew people taken, one near the beginning and the other toward the end of the journey in the desert (chapters 1 and 26). It continues the story of that journey, begun in Exodus, and describes briefly the experiences of the Israelites for a period of thirty-eight years, from the end of their encampment at Sinai to their arrival at the border of the Promised Land. Numerous legal ordinances are interspersed in the account, making the book a combination of law and history. The various events described clearly indicate the action of God, who punishes the murmuring of the people by prolonging their stay in the desert, at the same time preparing them by this discipline to be his witnesses among the nations. In the New Testament Christ and the Apostles derive useful lessons from such events in the Book of Numbers as the brazen serpent ( John 3:14, 15), the sedition of Korah and its consequences ( 1 Cor 10:10), the prophecies of Balaam ( 2 Peter 2:15, 16), and the water gushing from the rock ( 1 Cor 10:4). The chief divisions of the Book of Numbers are as follows\n\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"The LORD spoke to Moses, and said,","annotations":[]},"2":{"verse":"\"Give Aaron this command: When you set up the seven lamps, have them throw their light toward the front of the lampstand.\"","annotations":[]},"3":{"verse":"Aaron did so, setting up the lamps to face toward the front of the lampstand, just as the LORD had commanded Moses.","annotations":[]},"4":{"verse":"The lampstand was made of beaten gold in both its shaft and its branches, according to the pattern which the LORD had shown Moses.","annotations":[]},"5":{"verse":"The LORD said to Moses:","annotations":[]},"6":{"verse":"\"Take the Levites from among the Israelites and purify them.","annotations":["1"]},"7":{"verse":"This is what you shall do to them to purify them. Sprinkle them with the water of remission; then have them shave their whole bodies and wash their clothes, and so purify themselves.","annotations":["2"]},"8":{"verse":"They shall take a young bull, along with its cereal offering of fine flour mixed with oil; you shall take another young bull for a sin offering.","annotations":[]},"9":{"verse":"Then have the Levites come forward in front of the meeting tent, where you shall assemble also the whole community of the Israelites.","annotations":[]},"10":{"verse":"While the Levites are present before the LORD, the Israelites shall lay their hands upon them.","annotations":[]},"11":{"verse":"Let Aaron then offer the Levites before the LORD as a wave offering from the Israelites, thus devoting them to the service of the LORD.","annotations":[]},"12":{"verse":"The Levites in turn shall lay their hands on the heads of the bullocks, which shall then be immolated, the one as a sin offering and the other as a holocaust to the LORD, in atonement for the Levites.","annotations":[]},"13":{"verse":"Thus, then, shall you have the Levites stand before Aaron and his sons, to be offered as a wave offering to the LORD;","annotations":[]},"14":{"verse":"and thus shall you set aside the Levites from the rest of the Israelites, that they may be mine.","annotations":[]},"15":{"verse":"\"Only then shall the Levites enter upon their service in the meeting tent. You shall purify them and offer them as a wave offering;","annotations":[]},"16":{"verse":"because they, among the Israelites, are strictly dedicated to me; I have taken them for myself in place of every first-born that opens the womb among the Israelites.","annotations":[]},"17":{"verse":"Indeed, all the first-born among the Israelites, both of man and of beast, belong to me; I consecrated them to myself on the day I slew all the first-born in the land of Egypt.","annotations":[]},"18":{"verse":"But in place of all the first-born Israelites I have taken the Levites;","annotations":[]},"19":{"verse":"and I have given these dedicated Israelites to Aaron and his sons to discharge the duties of the Israelites in the meeting tent and to make atonement for them, so that no plague may strike among the Israelites should they come near the sanctuary.\"","annotations":[]},"20":{"verse":"Thus, then, did Moses and Aaron and the whole community of the Israelites deal with the Levites, carrying out exactly the command which the LORD had given Moses concerning them.","annotations":[]},"21":{"verse":"When the Levites had cleansed themselves of sin and washed their clothes, Aaron offered them as a wave offering before the LORD, and made atonement for them to purify them.","annotations":["3"]},"22":{"verse":"Only then did they enter upon their service in the meeting tent under the supervision of Aaron and his sons. The command which the LORD had given Moses concerning the Levites was carried out.","annotations":[]},"23":{"verse":"The LORD said to Moses:","annotations":[]},"24":{"verse":"\"This is the rule for the Levites. Each from his twenty-fifth year onward shall perform the required service in the meeting tent.","annotations":[]},"25":{"verse":"When he is fifty years old, he shall retire from the required service and work no longer.","annotations":[]},"26":{"verse":"His service with his fellow Levites shall consist in sharing their responsibilities in the meeting tent, but he shall not do the work. This, then, is how you are to regulate the duties of the Levites.\"","annotations":[]}},"annotations":{"1":"[6] Purify them: in the language of the Pentateuch only the priests were \"consecrated,\" that is, made sacred or set aside for the Lord, in an elaborate ceremony described in Exodus 29; Lev 8. The Levites were merely \"purified,\" that is, made ritually clean for their special work","2":"[7] Water of remission: literally, \"water of sin,\" that is, for the remission of sin","3":"[21] Cleansed themselves of sin: by having the \"water of remission\" sprinkled on them as prescribed in Numbers 8:7."}},"15":{"verses":{"1":{"verse":"The LORD said to Moses,","annotations":[]},"2":{"verse":"\"Give the Israelites these instructions: When you have entered the land that I will give you for your homesteads,","annotations":["1"]},"3":{"verse":"if you make to the LORD a sweet-smelling oblation from the herd or from the flock, in holocaust, in fulfillment of a vow, or as a freewill offering, or for one of your festivals,","annotations":[]},"4":{"verse":"whoever does so shall also present to the LORD a cereal offering consisting of a tenth of an ephah of fine flour mixed with a fourth of a hin of oil,","annotations":[]},"5":{"verse":"as well as a libation of a fourth of a hin of wine, with each lamb sacrificed in holocaust or otherwise.","annotations":[]},"6":{"verse":"With each sacrifice of a ram you shall present a cereal offering of two tenths of an ephah of fine flour mixed with a third of a hin of oil,","annotations":[]},"7":{"verse":"and a libation of a third of a hin of wine, thus making a sweet-smelling offering to the LORD.","annotations":[]},"8":{"verse":"When you sacrifice an ox as a holocaust, or in fulfillment of a vow, or as a peace offering to the LORD,","annotations":[]},"9":{"verse":"with it you shall present a cereal offering of three tenths of an ephah of fine flour mixed with half a hin of oil,","annotations":[]},"10":{"verse":"and a libation of half a hin of wine, as a sweet-smelling oblation to the LORD.","annotations":[]},"11":{"verse":"The same is to be done for each ox, ram, lamb or goat.","annotations":[]},"12":{"verse":"Whatever the number you offer, do the same for each of them.","annotations":[]},"13":{"verse":"\"All the native-born shall make these offerings in the same way, whenever they present a sweet-smelling oblation to the LORD.","annotations":[]},"14":{"verse":"Likewise, in any future generation, any alien residing with you permanently or for a time, who presents a sweet-smelling oblation to the LORD, shall do as you do.","annotations":[]},"15":{"verse":"There is but one rule for you and for the resident alien, a perpetual rule for all your descendants. Before the LORD you and the alien are alike,","annotations":[]},"16":{"verse":"with the same law and the same application of it for the alien residing among you as for yourselves.\"","annotations":[]},"17":{"verse":"The LORD said to Moses,","annotations":[]},"18":{"verse":"\"Speak to the Israelites and tell them: When you enter the land into which I will bring you","annotations":[]},"19":{"verse":"and begin to eat of the food of that land, you shall offer the LORD a contribution","annotations":[]},"20":{"verse":"consisting of a cake of your first batch of dough. You shall offer it just as you offer a contribution from the threshing floor.","annotations":["2"]},"21":{"verse":"Throughout your generations you shall give a contribution to the LORD from your first batch of dough.","annotations":[]},"22":{"verse":"\"When through inadvertence you fail to carry out any of these commandments which the LORD gives to Moses,","annotations":["3"]},"23":{"verse":"and through Moses to you, from the time the LORD first issues the commandment down through your generations:","annotations":[]},"24":{"verse":"if the community itself unwittingly becomes guilty of the fault of inadvertence, the whole community shall offer the holocaust of one young bull as a sweet-smelling oblation pleasing to the LORD, along with its prescribed cereal offering and libation, as well as one he-goat as a sin offering.","annotations":[]},"25":{"verse":"Then the priest shall make atonement for the whole Israelite community; thus they will be forgiven the inadvertence for which they have brought their holocaust as an oblation to the LORD.","annotations":[]},"26":{"verse":"Not only the whole Israelite community, but also the aliens residing among you, shall be forgiven, since the fault of inadvertence affects all the people.","annotations":[]},"27":{"verse":"\"However, if it is an individual who sins inadvertently, he shall bring a yearling she-goat as a sin offering,","annotations":[]},"28":{"verse":"and the priest shall make atonement before the LORD for him who sinned inadvertently; when atonement has been made for him, he will be forgiven.","annotations":[]},"29":{"verse":"You shall have but one law for him who sins inadvertently, whether he be a native Israelite or an alien residing with you.","annotations":[]},"30":{"verse":"\"But anyone who sins defiantly, whether he be a native or an alien, insults the LORD, and shall be cut off from among his people.","annotations":[]},"31":{"verse":"Since he has despised the word of the LORD and has broken his commandment, he must be cut off. He has only himself to blame.\"","annotations":[]},"32":{"verse":"While the Israelites were in the desert, a man was discovered gathering wood on the sabbath day.","annotations":[]},"33":{"verse":"Those who caught him at it brought him to Moses and Aaron and the whole assembly.","annotations":[]},"34":{"verse":"But they kept him in custody, for there was no clear decision as to what should be done with him.","annotations":["4"]},"35":{"verse":"Then the LORD said to Moses, \"This man shall be put to death; let the whole community stone him outside the camp.\"","annotations":[]},"36":{"verse":"So the whole community led him outside the camp and stoned him to death, as the LORD had commanded Moses.","annotations":[]},"37":{"verse":"The LORD said to Moses,","annotations":[]},"38":{"verse":"\"Speak to the Israelites and tell them that they and their descendants must put tassels on the corners of their garments, fastening each corner tassel with a violet cord.","annotations":["5"]},"39":{"verse":"When you use these tassels, let the sight of them remind you to keep all the commandments of the LORD, without going wantonly astray after the desires of your hearts and eyes.","annotations":[]},"40":{"verse":"Thus you will remember to keep all my commandments and be holy to your God.","annotations":[]},"41":{"verse":"I, the LORD, am your God who, as God, brought you out of Egypt that I, the LORD, may be your God.\"","annotations":[]}},"annotations":{"1":"[2-16] These laws on sacrifice are complementary to those of Lev 1-3. Since the food of the Israelites consisted not only of meat but also of bread, oil and wine, so, besides the animal oblations, they offered flour, wine and oil in sacrifice to the Lord","2":"[20] Dough: some render, \"barley grits.\" This word is used elsewhere only in Ezekiel 44:30 and Nehemiah 10:33; a related Hebrew word is used in Lev 2:14","3":"[22-24] Although no moral guilt is incurred by an inadvertent violation of God's commandments, the sanctity of the law can require some reparation even for such violations","4":"[34] No clear decision: they already knew that a willful violation of the sabbath was a capital offense, but they did not yet know how the death penalty was to be inflicted","5":"[38] Tassels: at the time of Christ these tassels were worn by all pious Jews, including our Lord ( Matthew 9:20-21; Mark 6:56); the Pharisees wore very large ones in ostentation of their zeal for the law ( Matthew 23:5)."}}}}