{"book":"Obadiah","chapters":{"0":{"verses":{"1":{"verse":"The vision of Obadiah. (Thus says the Lord GOD:) Of Edom we have heard a message from the LORD, and a herald has been sent among the nations: \"Up! let us go to war against him!\"","annotations":[]},"2":{"verse":"See, I make you small among the nations; you are held in dire contempt.","annotations":[]},"3":{"verse":"The pride of your heart has deceived you: you who dwell in the clefts of the rock, whose abode is in the heights, Who say in your heart, \"Who will bring me down to earth?\"","annotations":[]},"4":{"verse":"Though you go as high as the eagle, and your nest be set among the stars, From there will I bring you down, says the LORD.","annotations":[]},"5":{"verse":"If thieves came to you, if robbers by night, how could you be thus destroyed: would they not steal merely till they had enough? If vintagers came to you, would they not leave some gleanings?","annotations":["1"]},"6":{"verse":"How they search Esau, seek out his hiding places!","annotations":[]},"7":{"verse":"To the border they drive you - all your allies; They deceive you, they overpower you - those at peace with you; Those who eat your bread lay snares beneath you: There is no understanding in him!","annotations":["2"]},"8":{"verse":"Shall I not, says the LORD, on that day make the wise men disappear from Edom, and understanding from the mount of Esau?","annotations":["3"]},"9":{"verse":"Your warriors, O Teman, shall be crushed, till all on Mount Esau are destroyed.","annotations":["4"]},"10":{"verse":"Because of violence to your brother Jacob, disgrace shall cover you and you shall be destroyed forever.","annotations":["5"]},"11":{"verse":"On the day when you stood by, on the day when aliens carried off his possessions, And strangers entered his gates and cast lots over Jerusalem, you too were one of them.","annotations":["6"]},"12":{"verse":"Gaze not upon the day of your brother, the day of his disaster; Exult not over the children of Judah on the day of their ruin; Speak not haughtily on the day of distress!","annotations":[]},"13":{"verse":"Enter not the gate of my people on the day of their calamity; Gaze not, you at least, upon his misfortune on the day of his calamity; Lay not hands upon his possessions on the day of his calamity!","annotations":[]},"14":{"verse":"Stand not at the crossroads to slay his refugees; Betray not his fugitives on the day of distress!","annotations":[]},"15":{"verse":"For near is the day of the LORD for all the nations! As you have done, so shall it be done to you, your deed shall come back upon your own head;","annotations":[]},"16":{"verse":"As you have drunk upon my holy mountain, so shall all the nations drink continually. Yes, they shall drink and swallow, and shall become as though they had not been.","annotations":["7"]},"17":{"verse":"But on Mount Zion there shall be a portion saved; the mountain shall be holy, And the house of Jacob shall take possession of those that dispossessed them.","annotations":["8"]},"18":{"verse":"The house of Jacob shall be a fire, and the house of Joseph a flame; The house of Esau shall be stubble, and they shall set them ablaze and devour them; Then none shall survive of the house of Esau, for the LORD has spoken.","annotations":[]},"19":{"verse":"They shall occupy the Negeb, the mount of Esau, and the foothills of the Philistines; And they shall occupy the lands of Ephraim and the lands of Samaria, and Benjamin shall occupy Gilead.","annotations":[]},"20":{"verse":"The captives of the host of the children of Israel shall occupy the Canaanite land as far as Zarephath, And the captives of Jerusalem who are in Sepharad shall occupy the cities of the Negeb.","annotations":["9"]},"21":{"verse":"And saviors shall ascend Mount Zion to rule the mount of Esau, and the kingship shall be the LORD'S.","annotations":["10"]}},"annotations":{"1":"[5] Something of value may escape the robber, and the vintager always leaves something for the gleaners, but God's devastation of Edom will be complete.","2":"[7] There is no understanding in him: Edom's faithless allies assure one another that he does not have sense enough to be able to defend himself","3":"[8] The wise men: Edom was proverbial for its wise men; cf Jeremiah 49:7","4":"[9] Teman: one of the names used for the land southeast of Palestine, here synonymous with Edom. Esau: here used as the name of the land","5":"[10] Your brother Jacob: Esau, also called Edom, and Jacob, the father of Judah, were the sons of Isaac ( Genesis 25:24-26)","6":"[11] After the devastation of Judah, Edom occupied the southern part of its territory. Edomites also joined the invading Chaldean forces ( Obadiah 1:13) and assisted them in capturing the people of Judah ( Obadiah 1:14)","7":"[16] As you have drunk: the Lord addresses the people of Judah. As the people of Jerusalem have drunk the cup of retribution, so shall the nations, and especially Edom ( Obadiah 1:18), suffer punishment. This metaphorical use of drinking the cup of God's wrath is common in the Bible; cf Job 21:20; Isaiah 19:14; Jeremiah 25:15-16","8":"[17-19] The Israelites shall be restored and shall occupy the lands of those who oppressed them. The survivors of Judah shall be rejoined by the returned exiles from northern Israel","9":"[20] Zarephath: a town in Phoenicia, north of Tyre; cf 1 Kings 17:10. Ezekiel's ideal boundaries of the new Israel ( Ezekiel 47:13-15) extend farther north. Sepharad: probably Sardis in western Asia Minor. The later rabbis thought it to be Spain","10":"[21] Saviors:the victorious Israelites who will rule over their enemies after the fashion of the ancient Judges; cf Judges 3:9, 15, 31; 10:1"}}}}