{"book":"Philemon","chapters":{"0":{"verses":{"1":{"verse":"Paul, a prisoner for Christ Jesus, and Timothy our brother, to Philemon, our beloved and our co-worker,","annotations":["1"]},"2":{"verse":"to Apphia our sister, to Archippus our fellow soldier, and to the church at your house.","annotations":["2"]},"3":{"verse":"Grace to you and peace from God our Father and the Lord Jesus Christ.","annotations":["3"]},"4":{"verse":"I give thanks to my God always, remembering you in my prayers,","annotations":["4"]},"5":{"verse":"as I hear of the love and the faith you have in the Lord Jesus and for all the holy ones,","annotations":["5"]},"6":{"verse":"so that your partnership in the faith may become effective in recognizing every good there is in us that leads to Christ.","annotations":["6"]},"7":{"verse":"For I have experienced much joy and encouragement from your love, because the hearts of the holy ones have been refreshed by you, brother.","annotations":["7"]},"8":{"verse":"Therefore, although I have the full right in Christ to order you to do what is proper,","annotations":["8"]},"9":{"verse":"I rather urge you out of love, being as I am, Paul, an old man, and now also a prisoner for Christ Jesus.","annotations":["9"]},"10":{"verse":"I urge you on behalf of my child Onesimus, whose father I have become in my imprisonment,","annotations":[]},"11":{"verse":"who was once useless to you but is now useful to (both) you and me.","annotations":["10"]},"12":{"verse":"I am sending him, that is, my own heart, back to you.","annotations":[]},"13":{"verse":"I should have liked to retain him for myself, so that he might serve me on your behalf in my imprisonment for the gospel,","annotations":["11"]},"14":{"verse":"but I did not want to do anything without your consent, so that the good you do might not be forced but voluntary.","annotations":[]},"15":{"verse":"Perhaps this is why he was away from you for a while, that you might have him back forever,","annotations":["12"]},"16":{"verse":"no longer as a slave but more than a slave, a brother, beloved especially to me, but even more so to you, as a man and in the Lord.","annotations":["13"]},"17":{"verse":"So if you regard me as a partner, welcome him as you would me.","annotations":[]},"18":{"verse":"And if he has done you any injustice or owes you anything, charge it to me.","annotations":["14"]},"19":{"verse":"I, Paul, write this in my own hand: I will pay. May I not tell you that you owe me your very self.","annotations":[]},"20":{"verse":"Yes, brother, may I profit from you in the Lord. Refresh my heart in Christ.","annotations":[]},"21":{"verse":"With trust in your compliance I write to you, knowing that you will do even more than I say.","annotations":[]},"22":{"verse":"At the same time prepare a guest room for me, for I hope to be granted to you through your prayers.","annotations":[]},"23":{"verse":"Epaphras, my fellow prisoner in Christ Jesus, greets you,","annotations":["15"]},"24":{"verse":"as well as Mark, Aristarchus, Demas, and Luke, my co-workers.","annotations":[]},"25":{"verse":"The grace of the Lord Jesus Christ be with your spirit.","annotations":[]}},"annotations":{"1":"[1] Prisoner: as often elsewhere (cf Romans, 1 Cor, Gal especially), the second word in Greek enunciates the theme and sets the tone of the letter. Here it is the prisoner appealing rather than the apostle commanding.","2":"[2] Apphia our sister: sister is here used (like brother) to indicate a fellow Christian. The church at your house: your here is singular. It more likely refers to Philemon than to the last one named, Archippus; Philemon is then the owner of the slave Onesimus ( Philippians 1:10). An alternate view is that the actual master of the slave is Archippus and that the one to whom the letter is addressed, Philemon, is the most prominent Christian there; see the note on Col 4:17","3":"[3] Grace . . . and peace: for this greeting, which may be a combination of Greek and Aramaic epistolary formulae, see the note on Romans 1:1-7","4":"[4] In my prayers: literally, \"at the time of my prayers.&quot","5":"[5] Holy ones: a common term for members of the Christian community (so also Philippians 1:7)","6":"[6] In us: some good ancient manuscripts have in you (plural). That leads to Christ: leads to translates the Greek preposition eis, indicating direction or purpose","7":"[7] Encouragement: the Greek word paraklesis is cognate with the verb translated \"urge\" in Philippians 1:9, 10, and serves as an introduction to Paul's plea. Hearts: literally, \"bowels,\" expressing in Semitic fashion the seat of the emotions, one's \"inmost self.\" The same Greek word is used in Philippians 1:12 and again in Philippians 1:20, where it forms a literary inclusion marking off the body of the letter","8":"[8] Full right: often translated \"boldness,\" the Greek word parresia connotes the full franchise of speech, as the right of a citizen to speak before the body politic, claimed by the Athenians as their privilege (Euripides)","9":"[9] Old man: some editors conjecture that Paul here used a similar Greek word meaning \"ambassador\" (cf Eph 6:20). This conjecture heightens the contrast with \"prisoner\" but is totally without manuscript support","10":"[11] Useless . . . useful: here Paul plays on the name Onesimus, which means \"useful\" or \"beneficial.\" The verb translated \"profit\" in Philippians 1:20 is cognate","11":"[13] Serve: the Greek diakoneo could connote a ministry","12":"[15] Was away from: literally, \"was separated from,\" but the same verb means simply \"left\" in Acts 18:1. It is a euphemism for his running away","13":"[16] As a man: literally, \"in the flesh.\" With this and the following phrase, Paul describes the natural and spiritual orders","14":"[18-19] Charge it to me . . . I will pay: technical legal and commercial terms in account keeping and acknowledgment of indebtedness","15":"[23-24] Epaphras: a Colossian who founded the church there ( Col 1:7) and perhaps also in Laodicea and Hierapolis ( Col 2:1; 4:12-13). Aristarchus: a native of Thessalonica and fellow worker of Paul ( Acts 19:29; 20:4; 27:2). For Mark, Demas, and Luke, see 2 Tim 4:9-13 and the note there"}}}}