{"book":"Philippians","chapters":{"2":{"verses":{"1":{"verse":"If there is any encouragement in Christ, any solace in love, any participation in the Spirit, any compassion and mercy,","annotations":["1"]},"2":{"verse":"complete my joy by being of the same mind, with the same love, united in heart, thinking one thing.","annotations":[]},"3":{"verse":"Do nothing out of selfishness or out of vainglory; rather, humbly regard others as more important than yourselves,","annotations":[]},"4":{"verse":"each looking out not for his own interests, but (also) everyone for those of others.","annotations":[]},"5":{"verse":"Have among yourselves the same attitude that is also yours in Christ Jesus,","annotations":["2"]},"6":{"verse":"Who, though he was in the form of God, did not regard equality with God something to be grasped.","annotations":["3","4"]},"7":{"verse":"Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,","annotations":["5"]},"8":{"verse":"he humbled himself, becoming obedient to death, even death on a cross.","annotations":["6"]},"9":{"verse":"Because of this, God greatly exalted him and bestowed on him the name that is above every name,","annotations":["7"]},"10":{"verse":"that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,","annotations":["8"]},"11":{"verse":"and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.","annotations":["9"]},"12":{"verse":"So then, my beloved, obedient as you have always been, not only when I am present but all the more now when I am absent, work out your salvation with fear and trembling.","annotations":["10","11","12"]},"13":{"verse":"For God is the one who, for his good purpose, works in you both to desire and to work.","annotations":[]},"14":{"verse":"Do everything without grumbling or questioning,","annotations":[]},"15":{"verse":"that you may be blameless and innocent, children of God without blemish in the midst of a crooked and perverse generation, among whom you shine like lights in the world,","annotations":["13"]},"16":{"verse":"as you hold on to the word of life, so that my boast for the day of Christ may be that I did not run in vain or labor in vain.","annotations":[]},"17":{"verse":"But, even if I am poured out as a libation upon the sacrificial service of your faith, I rejoice and share my joy with all of you.","annotations":["14"]},"18":{"verse":"In the same way you also should rejoice and share your joy with me.","annotations":[]},"19":{"verse":"I hope, in the Lord Jesus, to send Timothy to you soon, so that I too may be heartened by hearing news of you.","annotations":["15","16"]},"20":{"verse":"For I have no one comparable to him for genuine interest in whatever concerns you.","annotations":[]},"21":{"verse":"For they all seek their own interests, not those of Jesus Christ.","annotations":[]},"22":{"verse":"But you know his worth, how as a child with a father he served along with me in the cause of the gospel.","annotations":[]},"23":{"verse":"He it is, then, whom I hope to send as soon as I see how things go with me,","annotations":[]},"24":{"verse":"but I am confident in the Lord that I myself will also come soon.","annotations":["17"]},"25":{"verse":"With regard to Epaphroditus, my brother and co-worker and fellow soldier, your messenger and minister in my need, I consider it necessary to send him to you.","annotations":["18"]},"26":{"verse":"For he has been longing for all of you and was distressed because you heard that he was ill.","annotations":[]},"27":{"verse":"He was indeed ill, close to death; but God had mercy on him, not just on him but also on me, so that I might not have sorrow upon sorrow.","annotations":[]},"28":{"verse":"I send him therefore with the greater eagerness, so that, on seeing him, you may rejoice again, and I may have less anxiety.","annotations":[]},"29":{"verse":"Welcome him then in the Lord with all joy and hold such people in esteem,","annotations":[]},"30":{"verse":"because for the sake of the work of Christ he came close to death, risking his life to make up for those services to me that you could not perform.","annotations":[]}},"annotations":{"1":"[1-11] The admonition to likemindedness and unity ( Philippians 2:2-5) is based on the believers' threefold experience with Christ, God's love, and the Spirit. The appeal to humility ( Philippians 2:3) and to obedience ( Philippians 2:12) is rooted in christology, specifically in a statement about Christ Jesus ( Philippians 2:6-11) and his humbling of self and obedience to the point of death ( Philippians 2:8).","2":"[5] Have . . . the same attitude that is also yours in Christ Jesus: or, \"that also Christ Jesus had.\" While it is often held that Christ here functions as a model for moral imitation, it is not the historical Jesus but the entire Christ event that Philippians 2:6-11 depict. Therefore, the appeal is to have in relations among yourselves that same relationship you have in Jesus Christ, i.e., serving one another as you serve Christ ( Philippians 2:4)","3":"[6-11] Perhaps an early Christian hymn quoted here by Paul. The short rhythmic lines fall into two parts, Philippians 2:6-8 where the subject of every verb is Christ, and Philippians 2:9-11 where the subject is God. The general pattern is thus of Christ's humiliation and then exaltation. More precise analyses propose a division into six three-line stanzas ( Philippians 2:6, 7abc, 7d-8, 9, 10, 11) or into three stanzas ( Philippians 2:6-7ab, 7cd-8, 9-11). Phrases such as even death on a cross ( Philippians 2:8c) are considered by some to be additions (by Paul) to the hymn, as are Philippians 2:10c, 11c","4":"[6] Either a reference to Christ's preexistence and those aspects of divinity that he was willing to give up in order to serve in human form, or to what the man Jesus refused to grasp at to attain divinity. Many see an allusion to the Genesis story: unlike Adam, Jesus, though . . . in the form of God ( Genesis 1:26-27), did not reach out for equality with God, in contrast with the first Adam in Genesis 3:5-6","5":"[7] Taking the form of a slave, coming in human likeness: or \". . . taking the form of a slave. Coming in human likeness, and found human in appearance.\" While it is common to take Philippians 2:6, 7 as dealing with Christ's preexistence and Philippians 2:8 with his incarnate life, so that lines Philippians 2:7b, 7c are parallel, it is also possible to interpret so as to exclude any reference to preexistence (see the note on Philippians 2:6) and to take Philippians 2:6-8 as presenting two parallel stanzas about Jesus' human state ( Philippians 2:6-7b; 7cd-8); in the latter alternative, coming in human likeness begins the second stanza and parallels 6a to some extent","6":"[8] There may be reflected here language about the servant of the Lord, Isaiah 52:13- 53:12 especially Isaiah 53:12","7":"[9] The name: \"Lord\" ( Philippians 2:11), revealing the true nature of the one who is named","8":"[10-11] Every knee should bend . . . every tongue confess: into this language of Isaiah 45:23 there has been inserted a reference to the three levels in the universe, according to ancient thought, heaven, earth, under the earth","9":"[11] Jesus Christ is Lord: a common early Christian acclamation; cf 1 Cor 12:3; Romans 10:9. But doxology to God the Father is not overlooked here ( Philippians 2:11c) in the final version of the hymn","10":"[12] Fear and trembling: a common Old Testament expression indicating awe and seriousness in the service of God (cf Exodus 15:16; Judith 2:28; Psalm 2:11; Isaiah 19:16)","11":"[12-18] Paul goes on to draw out further ethical implications for daily life ( Philippians 2:14-18) from the salvation God works in Christ","12":"[12] Fear and trembling: a common Old Testament expression indicating awe and seriousness in the service of God (cf Exodus 15:16; Judith 2:28; Psalm 2:11; Isaiah 19:16)","13":"[15-16] Generation . . . as you hold on to . . . : or \". . . generation. Among them shine like lights in the world because you hold the word of life. . . .\"","14":"[17] Libation: in ancient religious ritual, the pouring out on the ground of a liquid offering as a sacrifice. Paul means that he may be facing death","15":"[ 2:19- 3:1] The plans of Paul and his assistants for future travel are regularly a part of a Pauline letter near its conclusion; cf Romans 15:22-29; 1 Cor 16:5-12","16":"[19] Timothy: already known to the Philippians ( Acts 16:1-15; cf 1 Cor 4:17; 16:10)","17":"[24] I myself will also come soon: cf Philippians 1:19-25 for the significance of this statement","18":"[25] Epaphroditus: sent by the Philippians as their messenger (literally, \"apostle\") to aid Paul in his imprisonment, he had fallen seriously ill; Paul commends him as he sends him back to Philippi"}},"0":{"verses":{"1":"Philippians\nIntroduction\nPhilippi, in northeastern Greece, was a city of some importance in the Roman province of Macedonia. Lying on the great road from the Adriatic coast to Byzantium, the Via Egnatia, and in the midst of rich agricultural plains near the gold deposits of Mount Pangaeus, it was in Paul's day a Roman town ( Acts 16:21), with a Greek-Macedonian population and a small group of Jews (see Acts 16:13). Originally founded in the sixth century B.C. as Krenides by the Thracians, the town was taken over after 360 B.C. by Philip II of Macedon, the father of Alexander the Great, and was renamed for himself, \"Philip's City.\" The area became Roman in the second century B.C. On the plains near Philippi in October 42 B.C., Antony and Octavian decisively defeated the forces of Brutus and Cassius, the slayers of Julius Caesar. Octavian (Augustus) later made Philippi a Roman colony and settled many veterans of the Roman armies there\nPaul, according to Acts ( Acts 16:9-40), established at Philippi the first Christian community in Europe. He came to Philippi, via its harbor town of Neapolis (modern Kavalla), on his second missionary journey, probably in A.D. 49 or 50, accompanied by Silas and Timothy ( Acts 15:40; 16:3; cf Philippians 1:1) and Luke, if he is to be included in the \"we\" references of Acts 16:10-17. The Acts account tells of the conversion of a business woman, Lydia; the exorcism of a slave girl; and, after an earthquake, while Paul and Silas were imprisoned in Philippi, the faith and baptism of a jailer and his family. None of these persons, however, is directly mentioned in Philippians (cf the notes on Philippians 4:2 and Philippians 4:3). Act 16 concludes its account by describing how Paul (and Silas), asked by the magistrates to leave Philippi, went on to Thessalonica ( Acts 17:1-10), where several times his loyal Philippians continued to support him with financial aid ( Philippians 4:16). Later, Paul may have passed through Philippi on his way from Ephesus to Greece ( Acts 20:1-2), and he definitely stopped there on his fateful trip to Jerusalem ( Acts 20:6)\nPaul's letter to the Christians at Philippi was written while he was in a prison somewhere ( Philippians 1:7, 13, 14, 17), indeed in danger of death ( Philippians 1:20-23). Although under guard for preaching Christ, Paul rejoices at the continuing progress of the gospel ( Philippians 1:12-26) and expresses gratitude for the Philippians' renewed concern and help in an expression of thanks most clearly found at Philippians 4:10-20. Much of the letter is devoted to instruction about unity and humility within the Christian community at Philippi ( Philippians 1:27- 2:18) and exhortations to growth, joy, and peace in their life together ( Philippians 4:1-9). The letter seems to be drawing to a close at the end of what we number as Phi 2, as Paul reports the plans of his helper Timothy and of Epaphroditus (whom the Philippians had sent to aid Paul) to come to Philippi ( Philippians 2:19- 3:1), and even Paul's own expectation that he will go free and come to Philippi ( Philippians 1:25-26; 2:24). Yet quite abruptly at Philippians 3:2, Paul erupts into warnings against false teachers who threaten to impose on the Philippians the burdens of the Mosaic law, including circumcision. The section that follows, Philippians 3:2-21, is a vigorous attack on these Judaizers (cf Gal 2:11- 3:29) or Jewish Christian teachers (cf 2 Cor 11:12-23), giving us insights into Paul's own life story ( Philippians 3:4-6) and into the doctrine of justification, the Christian life, and ultimate hope ( Philippians 3:7-21)\nThe location of Paul's imprisonment when he wrote to the Philippians, and thus the date of the letter, are uncertain. The traditional view has been that it stems from Paul's confinement in Rome, between A.D. 59 and 63 (cf Acts 28:14-31). One modern view suggests the period when he was imprisoned at Caesarea, on the coast of Palestine, A.D. 57 or 58 ( Acts 23:23- 26:32); another suggests Corinth (cf 2 Cor 11:9). Much recent scholarship favors Ephesus, around A.D. 55, a situation referred to in 2 Cor 1, 8 concerning \"the affliction that came to us\" in Asia Minor (cf also 1 Cor 15:32). The reference at Philippians 1:13 to the \"praetorium\" (cf also Philippians 4:22) can be understood to mean the imperial guard or government house at Ephesus (or Caesarea), or the praetorian camp in Rome. Involved in a decision are the several journeys back and forth between Philippi and wherever Paul is imprisoned, mentioned in the letter ( Philippians 2:25-28; 4:14); this factor causes many to prefer Ephesus because of its proximity to Philippi. The Ephesian hypothesis dates the composition of Philippians to the mid-50s when most of Paul's major letters were written\nThere is also a likelihood, according to some scholars, that the letter as we have it is a composite from parts of three letters by Paul to the Philippians. Seemingly Philippians 4:10-20 is a brief note of appreciation for help sent through Epaphroditus. The long section from Philippians 1:3 to Philippians 3:1 is then another letter, with news of Paul's imprisonment and reports on Timothy and Epaphroditus (who has fallen ill while with Paul), along with exhortations to the Philippians about Christian conduct; and Philippians 3:2-21 a third communication warning about threats to Philippian Christianity. The other verses in Phi 4 and Philippians 1:1-2, are variously assigned by critics to these three underlying letters, which an editor presumably put together to produce a picture of Paul writing earnestly from prison (Phi 1-2), facing opponents of the faith (Phi 3), and with serene joy advising and thanking his Philippians (Phi 4). If all four chapters were originally a unity, then one must assume that a break occurred between the writing of Philippians 3:1 and Philippians 3:2, possibly involving the receipt of bad news from Philippi, and that Paul had some reasons for delaying his words of thanks for the aid brought by Epaphroditus till the end of his letter\nThis beautiful letter is rich in insights into Paul's theology and his apostolic love and concern for the gospel and his converts. In Philippians, Paul reveals his human sensitivity and tenderness, his enthusiasm for Christ as the key to life and death ( Philippians 1:21), and his deep feeling for those in Christ who dwell in Philippi. With them he shares his hopes and convictions, his anxieties and fears, revealing the total confidence in Christ that constitutes faith ( Philippians 3:8-10). The letter incorporates a hymn about the salvation that God has brought about through Christ ( Philippians 2:6-11), applied by Paul to the relations of Christians with one another ( Philippians 2:1-5). Philippians has been termed \"the letter of joy\" ( Philippians 4:4, 10). It is the rejoicing of faith, based on true understanding of Christ's unique role in the salvation of all who profess his lordship ( Philippians 2:11; 3:8-12, 14, 20-21)\nThe principal divisions of the Letter to the Philippians are the following\nI. Address ( Philippians 1:1-11)\nII. Progress of the Gospel ( Philippians 1:12-26)\nIII. Instructions for the Community ( Philippians 1:27- 2:18)\nIV. Travel Plans of Paul and His Assistants ( Philippians 2:19- 3:1)\nV. Polemic: Righteousness and the Goal in Christ ( Philippians 3:2-21)\nVI. Instructions for the Community ( Philippians 4:1-9)\nVII. Gratitude for the Philippians' Generosity ( Philippians 4:10-20)\nVIII. Farewell ( Philippians 4:21-23"},"annotations":{}},"1":{"verses":{"1":{"verse":"Paul and Timothy, slaves of Christ Jesus, to all the holy ones in Christ Jesus who are in Philippi, with the overseers and ministers:","annotations":["1","2"]},"2":{"verse":"grace to you and peace from God our Father and the Lord Jesus Christ.","annotations":["3"]},"3":{"verse":"I give thanks to my God at every remembrance of you,","annotations":["4"]},"4":{"verse":"praying always with joy in my every prayer for all of you,","annotations":[]},"5":{"verse":"because of your partnership for the gospel from the first day until now.","annotations":[]},"6":{"verse":"I am confident of this, that the one who began a good work in you will continue to complete it until the day of Christ Jesus.","annotations":["5"]},"7":{"verse":"It is right that I should think this way about all of you, because I hold you in my heart, you who are all partners with me in grace, both in my imprisonment and in the defense and confirmation of the gospel.","annotations":[]},"8":{"verse":"For God is my witness, how I long for all of you with the affection of Christ Jesus.","annotations":[]},"9":{"verse":"And this is my prayer: that your love may increase ever more and more in knowledge and every kind of perception,","annotations":[]},"10":{"verse":"to discern what is of value, so that you may be pure and blameless for the day of Christ,","annotations":[]},"11":{"verse":"filled with the fruit of righteousness that comes through Jesus Christ for the glory and praise of God.","annotations":[]},"12":{"verse":"I want you to know, brothers, that my situation has turned out rather to advance the gospel,","annotations":["6"]},"13":{"verse":"so that my imprisonment has become well known in Christ throughout the whole praetorium and to all the rest,","annotations":["7"]},"14":{"verse":"and so that the majority of the brothers, having taken encouragement in the Lord from my imprisonment, dare more than ever to proclaim the word fearlessly.","annotations":["8"]},"15":{"verse":"Of course, some preach Christ from envy and rivalry, others from good will.","annotations":[]},"16":{"verse":"The latter act out of love, aware that I am here for the defense of the gospel;","annotations":[]},"17":{"verse":"the former proclaim Christ out of selfish ambition, not from pure motives, thinking that they will cause me trouble in my imprisonment.","annotations":[]},"18":{"verse":"What difference does it make, as long as in every way, whether in pretense or in truth, Christ is being proclaimed? And in that I rejoice. Indeed I shall continue to rejoice,","annotations":["9"]},"19":{"verse":"for I know that this will result in deliverance for me through your prayers and support from the Spirit of Jesus Christ.","annotations":["10","11"]},"20":{"verse":"My eager expectation and hope is that I shall not be put to shame in any way, but that with all boldness, now as always, Christ will be magnified in my body, whether by life or by death.","annotations":[]},"21":{"verse":"For to me life is Christ, and death is gain.","annotations":[]},"22":{"verse":"If I go on living in the flesh, that means fruitful labor for me. And I do not know which I shall choose.","annotations":[]},"23":{"verse":"I am caught between the two. I long to depart this life and be with Christ, (for) that is far better.","annotations":[]},"24":{"verse":"Yet that I remain (in) the flesh is more necessary for your benefit.","annotations":[]},"25":{"verse":"And this I know with confidence, that I shall remain and continue in the service of all of you for your progress and joy in the faith,","annotations":[]},"26":{"verse":"so that your boasting in Christ Jesus may abound on account of me when I come to you again.","annotations":[]},"27":{"verse":"Only, conduct yourselves in a way worthy of the gospel of Christ, so that, whether I come and see you or am absent, I may hear news of you, that you are standing firm in one spirit, with one mind struggling together for the faith of the gospel,","annotations":["12"]},"28":{"verse":"not intimidated in any way by your opponents. This is proof to them of destruction, but of your salvation. And this is God's doing.","annotations":[]},"29":{"verse":"For to you has been granted, for the sake of Christ, not only to believe in him but also to suffer for him.","annotations":[]},"30":{"verse":"Yours is the same struggle as you saw in me and now hear about me.","annotations":["13"]}},"annotations":{"1":"[1-2] See the note on Romans 1:1-7, concerning the greeting","2":"[1] Slaves: Paul usually refers to himself at the start of a letter as an apostle. Here he substitutes a term suggesting the unconditional obligation of himself and Timothy to the service of Christ, probably because, in view of the good relationship with the Philippians, he wishes to stress his status as a co-servant rather than emphasize his apostolic authority. Reference to Timothy is a courtesy: Paul alone writes the letter, as the singular verb throughout shows ( Philippians 1:3-26), and the reference ( Philippians 2:19-24) to Timothy in the third person. Overseers: the Greek term episkopos literally means \"one who oversees\" or \"one who supervises,\" but since the second century it has come to designate the \"bishop,\" the official who heads a local church. In New Testament times this office had not yet developed into the form that it later assumed, though it seems to be well on the way to such development in the Pastorals; see 1 Tim 3:2 and Titus 1:7, where it is translated bishop. At Philippi, however (and at Ephesus, according to Acts 20:28), there was more than one episkopos, and the precise function of these officials is uncertain. In order to distinguish this office from the later stages into which it developed, the term is here translated as overseers. Ministers: the Greek term diakonoi is used frequently in the New Testament to designate \"servants,\" \"attendants,\" or \"ministers.\" Paul refers to himself and to other apostles as \"ministers of God\" ( 2 Cor 6:4) or \"ministers of Christ\" ( 2 Cor 11:23). In the Pastorals ( 1 Tim 3:8, 12) the diakonos has become an established official in the local church; hence the term is there translated as deacon. The diakonoi at Philippi seem to represent an earlier stage of development of the office; we are uncertain about their precise functions. Hence the term is here translated as ministers. See Romans 16:1, where Phoebe is described as a diakonos (minister) of the church of Cenchreae. 1, 2: The gifts come from Christ the Lord, not simply through him from the Father; compare the christology in Philippians 2:6-11.","3":"[2] The gifts come from Christ the Lord, not simply through him from the Father; compare the christology in Philippians 2:6-11","4":"[3-11] As in Romans 1:8-15 and all the Pauline letters except Galatians, a thanksgiving follows, including a direct prayer for the Philippians ( Philippians 1:9-11); see the note on Romans 1:8. On their partnership for the gospel ( Philippians 1:5), cf Philippians 1:29-30; 4:10-20. Their devotion to the faith and to Paul made them his pride and joy ( Philippians 4:1). The characteristics thus manifested are evidence of the community's continuing preparation for the Lord's parousia ( Philippians 1:6, 10). Paul's especially warm relationship with the Philippians is suggested here ( Philippians 1:7-8) as elsewhere in the letter. The eschatology serves to underscore a concern for ethical growth ( Eph 1:9-11), which appears throughout the letter","5":"[6] The day of Christ Jesus: the parousia or triumphant return of Christ, when those loyal to him will be with him and share in his eternal glory; cf Philippians 1:10; 2:16; 3:20-21; 1 Thes 4:17; 5:10; 2 Thes 1:10; 1 Cor 1:8","6":"[12-26] The body of the letter begins with an account of Paul's present situation, i.e., his imprisonment ( Philippians 1:12-13; see Introduction), and then goes on with advice for the Philippians ( Philippians 1:27- 2:18). The advance of the gospel ( Philippians 1:12) and the progress of the Philippians in the faith ( Philippians 1:25) frame what is said","7":"[13] Praetorium: either the praetorian guard in the city where Paul was imprisoned or the governor's official residence in a Roman province (cf Mark 15:16; Acts 23:35). See Introduction on possible sites","8":"[14-18] Although Paul is imprisoned, Christians there nonetheless go on preaching Christ. But they do so with varied motives, some with personal hostility toward Paul, others out of personal ambition","9":"[18] Rejoice: a major theme in the letter; see Introduction","10":"[19-25] Paul earnestly debates his prospects of martyrdom or continued missionary labor. While he may long to depart this life and thus be with Christ ( Philippians 1:23), his overall and final expectation is that he will be delivered from this imprisonment and continue in the service of the Philippians and of others ( Philippians 1:19, 25; Philippians 2:24). In either case, Christ is central ( Philippians 1:20- 21); if to live means Christ for Paul, death means to be united with Christ in a deeper sense","11":"[19] Result in deliverance for me: an echo of Job 13:16, hoping that God will turn suffering to ultimate good and deliverance from evil","12":"[27-30] Ethical admonition begins at this early point in the letter, emphasizing steadfastness and congregational unity in the face of possible suffering. The opponents ( Philippians 1:28) are those in Philippi, probably pagans, who oppose the gospel cause. This is proof . . . ( Philippians 1:28) may refer to the whole outlook and conduct of the Philippians, turning out for their salvation but to the judgment of the opponents (cf 2 Cor 2:15-16), or possibly the sentence refers to the opinion of the opponents, who hold that the obstinacy of the Christians points to the destruction of such people as defy Roman authority (though in reality, Paul holds, such faithfulness leads to salvation)","13":"[30] A reference to Paul's earlier imprisonment in Philippi ( Acts 16:19-24; 1 Thes 2:2) and to his present confinement"}},"3":{"verses":{"1":{"verse":"Finally, my brothers, rejoice in the Lord. Writing the same things to you is no burden for me but is a safeguard for you.","annotations":["1"]},"2":{"verse":"Beware of the dogs! Beware of the evil workers! Beware of the mutilation!","annotations":["2","3","4"]},"3":{"verse":"For we are the circumcision, we who worship through the Spirit of God, who boast in Christ Jesus and do not put our confidence in flesh,","annotations":["5"]},"4":{"verse":"although I myself have grounds for confidence even in the flesh.If anyone else thinks he can be confident in flesh, all the more can I.","annotations":[]},"5":{"verse":"Circumcised on the eighth day, of the race of Israel, of the tribe of Benjamin, a Hebrew of Hebrew parentage, in observance of the law a Pharisee,","annotations":["6"]},"6":{"verse":"in zeal I persecuted the church, in righteousness based on the law I was blameless.","annotations":[]},"7":{"verse":"(But) whatever gains I had, these I have come to consider a loss because of Christ.","annotations":["7"]},"8":{"verse":"More than that, I even consider everything as a loss because of the supreme good of knowing Christ Jesus my Lord. For his sake I have accepted the loss of all things and I consider them so much rubbish, that I may gain Christ","annotations":[]},"9":{"verse":"and be found in him, not having any righteousness of my own based on the law but that which comes through faith in Christ, the righteousness from God, depending on faith","annotations":[]},"10":{"verse":"to know him and the power of his resurrection and (the) sharing of his sufferings by being conformed to his death,","annotations":[]},"11":{"verse":"if somehow I may attain the resurrection from the dead.","annotations":[]},"12":{"verse":"It is not that I have already taken hold of it or have already attained perfect maturity, but I continue my pursuit in hope that I may possess it, since I have indeed been taken possession of by Christ (Jesus).","annotations":["8","9"]},"13":{"verse":"Brothers, I for my part do not consider myself to have taken possession. Just one thing: forgetting what lies behind but straining forward to what lies ahead,","annotations":[]},"14":{"verse":"I continue my pursuit toward the goal, the prize of God's upward calling, in Christ Jesus.","annotations":[]},"15":{"verse":"Let us, then, who are \"perfectly mature\" adopt this attitude. And if you have a different attitude, this too God will reveal to you.","annotations":[]},"16":{"verse":"Only, with regard to what we have attained, continue on the same course.","annotations":["10"]},"17":{"verse":"Join with others in being imitators of me, brothers, and observe those who thus conduct themselves according to the model you have in us.","annotations":["11","12"]},"18":{"verse":"For many, as I have often told you and now tell you even in tears, conduct themselves as enemies of the cross of Christ.","annotations":[]},"19":{"verse":"Their end is destruction. Their God is their stomach; their glory is in their \"shame.\" Their minds are occupied with earthly things.","annotations":[]},"20":{"verse":"But our citizenship is in heaven, and from it we also await a savior, the Lord Jesus Christ.","annotations":["13"]},"21":{"verse":"He will change our lowly body to conform with his glorified body by the power that enables him also to bring all things into subjection to himself.","annotations":[]}},"annotations":{"1":"[1] Finally . . . rejoice: the adverb often signals the close of a letter; cf Philippians 4:8; 2 Cor 13:11. While the verb could also be translated \"good-bye\" or \"farewell,\" although it is never so used in Greek epistolography, the theme of joy has been frequent in the letter ( Philippians 1:18; 2:2, 18); note also Philippians 4:4 and the addition of \"always\" there as evidence for the meaning \"rejoice.\" To write the same things may refer to what Paul has previously taught in Philippi or to what he has just written or to what follows.","2":"[2-21] An abrupt change in content and tone, either because Paul at this point responds to disturbing news he has just heard about a threat to the faith of the Philippians in the form of false teachers, or because part of another Pauline letter was inserted here; see Introduction. The chapter describes these teachers in strong terms as dogs. The persons meant are evidently different from the rival preachers of Philippians 1:14-18 and the opponents of Philippians 1:28. Since Philippians 3:2-4 emphasize Jewish terms like circumcision ( Philippians 3:2-3, 5), some relate them to the \"Judaizers\" of the Letter to the Galatians. Other phrases make them appear more like the false teachers of 2 Cor 11:12-15, the evil-workers. The latter part of the chapter depicts the many who are enemies of Christ's cross in terms that may sound more Gentile or even \"gnostic\" than Jewish ( Philippians 3:18-19). Accordingly, some see two groups of false teachers in Phil 3, others one group characterized by a claim of having attained \"perfect maturity\" ( Philippians 3:12-15)","3":"[2-11] Paul sets forth the Christian claim, especially using personal, autobiographical terms that are appropriate to the situation. He presents his own experience in coming to know Christ Jesus in terms of righteousness or justification (cf Romans 1:16-17; 3:21- 5:11; Gal 2:5-11), contrasting the righteousness from God through faith and that of one's own based on the law as two exclusive ways of pleasing God","4":"[2] Beware of the mutilation: literally, \"incision,\" an ironic wordplay on \"circumcision\"; cf Gal 5:12. There may be an association with the self-inflicted mutilations of the prophets of Baal ( 1 Kings 18:28) and of devotees of Cybele who slashed themselves in religious frenzy","5":"[3] We are the circumcision: the true people of God, seed and offspring of Abraham ( Gal 3:7, 29; 6:15). Spirit of God: some manuscripts read \"worship God by the Spirit.\"","6":"[5] Circumcised on the eighth day: as the law required ( Genesis 17:12; Lev 12:3)","7":"[7] Loss: his knowledge of Christ led Paul to reassess the ways of truly pleasing and serving God. His reevaluation indicates the profound and lasting effect of his experience of the meaning of Christ on the way to Damascus some twenty years before ( Gal 1:15-16; Acts 9:1-22)","8":"[12-16] To be taken possession of by Christ does not mean that one has already arrived at perfect spiritual maturity. Paul and the Philippians instead press on, trusting in God","9":"[12] Attained perfect maturity: possibly an echo of the concept in the mystery religions of being an initiate, admitted to divine secrets","10":"[16] Some manuscripts add, probably to explain Paul's cryptic phrase, \"thinking alike.\"","11":"[17-21] Paul and those who live a life centered in Christ, envisaging both his suffering and resurrection, provide a model that is the opposite of opponents who reject Christ's cross (cf 1 Cor 1:23)","12":"[17] Being imitators of me: not arrogance, but humble simplicity, since all his converts know that Paul is wholly dedicated to imitating Christ ( 1 Cor 11:1; cf also Philippians 4:9; 1 Thes 1:6; 2 Thes 3:7, 9; 1 Cor 4:6)","13":"[20] Citizenship: Christians constitute a colony of heaven, as Philippi was a colonia of Rome ( Acts 16:12). The hope Paul expresses involves the final coming of Christ, not a status already attained, such as the opponents claim"}},"4":{"verses":{"1":{"verse":"Therefore, my brothers, whom I love and long for, my joy and crown, in this way stand firm in the Lord, beloved.","annotations":["1"]},"2":{"verse":"I urge Euodia and I urge Syntyche to come to a mutual understanding in the Lord.","annotations":["2"]},"3":{"verse":"Yes, and I ask you also, my true yokemate, to help them, for they have struggled at my side in promoting the gospel, along with Clement and my other co-workers, whose names are in the book of life.","annotations":["3"]},"4":{"verse":"Rejoice in the Lord always. I shall say it again: rejoice!","annotations":["4"]},"5":{"verse":"Your kindness should be known to all. The Lord is near.","annotations":["5"]},"6":{"verse":"Have no anxiety at all, but in everything, by prayer and petition, with thanksgiving, make your requests known to God.","annotations":[]},"7":{"verse":"Then the peace of God that surpasses all understanding will guard your hearts and minds in Christ Jesus.","annotations":[]},"8":{"verse":"Finally, brothers, whatever is true, whatever is honorable, whatever is just, whatever is pure, whatever is lovely, whatever is gracious, if there is any excellence and if there is anything worthy of praise, think about these things.","annotations":["6"]},"9":{"verse":"Keep on doing what you have learned and received and heard and seen in me. Then the God of peace will be with you.","annotations":["7"]},"10":{"verse":"I rejoice greatly in the Lord that now at last you revived your concern for me. You were, of course, concerned about me but lacked an opportunity.","annotations":["8"]},"11":{"verse":"Not that I say this because of need, for I have learned, in whatever situation I find myself, to be self-sufficient.","annotations":[]},"12":{"verse":"I know indeed how to live in humble circumstances; I know also how to live with abundance. In every circumstance and in all things I have learned the secret of being well fed and of going hungry, of living in abundance and of being in need.","annotations":[]},"13":{"verse":"I have the strength for everything through him who empowers me.","annotations":[]},"14":{"verse":"Still, it was kind of you to share in my distress.","annotations":[]},"15":{"verse":"You Philippians indeed know that at the beginning of the gospel, when I left Macedonia, not a single church shared with me in an account of giving and receiving, except you alone.","annotations":["9"]},"16":{"verse":"For even when I was at Thessalonica you sent me something for my needs, not only once but more than once.","annotations":[]},"17":{"verse":"It is not that I am eager for the gift; rather, I am eager for the profit that accrues to your account.","annotations":[]},"18":{"verse":"I have received full payment and I abound. I am very well supplied because of what I received from you through Epaphroditus, \"a fragrant aroma,\" an acceptable sacrifice, pleasing to God.","annotations":["10"]},"19":{"verse":"My God will fully supply whatever you need, in accord with his glorious riches in Christ Jesus.","annotations":[]},"20":{"verse":"To our God and Father, glory forever and ever. Amen.","annotations":[]},"21":{"verse":"Give my greetings to every holy one in Christ Jesus. The brothers who are with me send you their greetings;","annotations":["11"]},"22":{"verse":"all the holy ones send you their greetings, especially those of Caesar's household.","annotations":["12"]},"23":{"verse":"The grace of the Lord Jesus Christ be with your spirit.","annotations":[]}},"annotations":{"1":"[1-9] This series of ethical admonitions rests especially on the view of Christ and his coming (cf Philippians 4:5) in Philippians 3:20-21. Paul's instructions touch on unity within the congregation, joy, prayer, and the Christian outlook on life.","2":"[2] Euodia . . . Syntyche: two otherwise unknown women in the Philippian congregation; on the advice to them, cf Philippians 2:2-4","3":"[3] Yokemate: or \"comrade,\" although the Greek syzygos could also be a proper name. Clement: otherwise unknown, although later writers sought to identify him with Clement, bishop of Rome (Eusebius, Ecclesiastical History 3.15.1)","4":"[4] Rejoice: see the note on Philippians 3:1","5":"[5] Kindness: considerateness, forbearance, fairness. The Lord is near: most likely a reference to Christ's parousia ( Philippians 1:6, 10; 3:20-21; 1 Cor 16:22), although some sense an echo of Psalm 119:151 and the perpetual presence of the Lord","6":"[8] The language employs terms from Roman Stoic thought","7":"[9] Cf the note on Philippians 3:17","8":"[10-20] Paul, more directly than anywhere else in the letter (cf Philippians 1:3-5), here thanks the Philippians for their gift of money sent through Epaphroditus ( Philippians 2:25). Paul's own policy was to be self-sufficient as a missionary, supporting himself by his own labor ( 1 Thes 2:5-9; 1 Cor 9:15-18; cf Acts 18:2-3). In spite of this reliance on self and on God to provide ( Philippians 4:11-13) Paul accepted gifts from the Philippians not only once but more than once ( Philippians 4:16) when he was in Thessalonica ( Acts 17:1-9), as he does now, in prison (my distress, Philippians 4:14). While commercial terms appear in the passage, like an account of giving and receiving ( Philippians 4:15) and received full payment ( Philippians 4:18), Paul is most concerned about the spiritual growth of the Philippians (10.17.19); he emphasizes that God will care for their needs, through Christ","9":"[15] The beginning of the gospel: it was at Philippi that Paul first preached Christ in Europe, going on from there to Thessalonica and Beroea ( Acts 16:9- 17:14)","10":"[18] Aroma . . . sacrifice: Old Testament cultic language (cf Genesis 8:21; Exodus 29:18, 25, 41; Lev 1:9, 13; Ezekiel 20:41) applied to the Philippians' gift; cf Eph 5:2; 2 Cor 2:14-16","11":"[21-23] On the usual greetings at the conclusion of a letter, see the note on 1 Cor 16:19-24. Inclusion of greetings from all the holy ones in the place from which Paul writes would involve even the Christians of Philippians 1:14-18 who had their differences with Paul","12":"[22] Those of Caesar's household: minor officials or even slaves and freedmen, found in Ephesus or Rome, among other places"}}}}