{"book":"Proverbs","chapters":{"21":{"verses":{"1":{"verse":"Like a stream is the king's heart in the hand of the LORD; wherever it pleases him, he directs it.","annotations":[]},"2":{"verse":"All the ways of a man may be right in his own eyes, but it is the LORD who proves hearts.","annotations":[]},"3":{"verse":"To do what is right and just is more acceptable to the LORD than sacrifice.","annotations":["1"]},"4":{"verse":"Haughty eyes and a proud heart - the tillage of the wicked is sin.","annotations":[]},"5":{"verse":"The plans of the diligent are sure of profit, but all rash haste leads certainly to poverty.","annotations":[]},"6":{"verse":"He who makes a fortune by a lying tongue is chasing a bubble over deadly snares.","annotations":[]},"7":{"verse":"The oppression of the wicked will sweep them away, because they refuse to do what is right.","annotations":[]},"8":{"verse":"The way of the culprit is crooked, but the conduct of the innocent is right.","annotations":[]},"9":{"verse":"It is better to dwell in a corner of the housetop than in a roomy house with a quarrelsome woman.","annotations":[]},"10":{"verse":"The soul of the wicked man desires evil; his neighbor finds no pity in his eyes.","annotations":[]},"11":{"verse":"When the arrogant man is punished, the simple are the wiser; when the wise man is instructed, he gains knowledge.","annotations":[]},"12":{"verse":"The just man appraises the house of the wicked: there is one who brings down the wicked to ruin.","annotations":[]},"13":{"verse":"He who shuts his ear to the cry of the poor will himself also call and not be heard.","annotations":[]},"14":{"verse":"A secret gift allays anger, and a concealed present, violent wrath.","annotations":[]},"15":{"verse":"To practice justice is a joy for the just, but terror for evildoers.","annotations":[]},"16":{"verse":"The man who strays from the way of good sense will abide in the assembly of the shades.","annotations":["2"]},"17":{"verse":"He who loves pleasure will suffer want; he who loves wine and perfume will not be rich.","annotations":[]},"18":{"verse":"The wicked man serves as ransom for the just, and the faithless man for the righteous.","annotations":["3"]},"19":{"verse":"It is better to dwell in a wilderness than with a quarrelsome and vexatious wife.","annotations":[]},"20":{"verse":"Precious treasure remains in the house of the wise, but the fool consumes it.","annotations":[]},"21":{"verse":"He who pursues justice and kindness will find life and honor.","annotations":[]},"22":{"verse":"The wise man storms a city of the mighty, and overthrows the stronghold in which it trusts.","annotations":[]},"23":{"verse":"He who guards his mouth and his tongue keeps himself from trouble.","annotations":[]},"24":{"verse":"Arrogant is the name for the man of overbearing pride who acts with scornful effrontery.","annotations":[]},"25":{"verse":"The sluggard's propensity slays him, for his hands refuse to work.","annotations":[]},"26":{"verse":"Some are consumed with avarice all the day, but the just man gives unsparingly.","annotations":[]},"27":{"verse":"The sacrifice of the wicked is an abomination, the more so when they offer it with a bad intention.","annotations":[]},"28":{"verse":"The false witness will perish, but he who listens will finally have his say.","annotations":[]},"29":{"verse":"The wicked man is brazenfaced, but the upright man pays heed to his ways.","annotations":[]},"30":{"verse":"There is no wisdom, no understanding, no counsel, against the LORD.","annotations":[]},"31":{"verse":"The horse is equipped for the day of battle, but victory is the LORD'S.","annotations":[]}},"annotations":{"1":"[3] External rites or sacrifices do not please God unless accompanied by internal worship and right moral conduct; cf Proverb 15:8; 21:27; Isaiah 1:11-15; Amos 5:22; Malachi 1:12.","2":"[16] Assembly of the shades: cf note on Job 26:5","3":"[18] Wicked . . . ransom for the just: exemplified in the history of God's chosen people whom he ransomed from Egypt at the cost of the life of Pharaoh and his army ( Exodus 14:23-31), and from Babylon by giving to Cyrus, the Persian conqueror, Egypt, Ethiopia and Seba, the richest lands of the world ( Isaiah 43:1-3)"}},"31":{"verses":{"1":{"verse":"The words of Lemuel, king of Massa. The advice which his mother gave him:","annotations":[]},"2":{"verse":"What, my son, my first-born! what, O son of my womb; what, O son of my vows!","annotations":[]},"3":{"verse":"Give not your vigor to women, nor your strength to those who ruin kings.","annotations":[]},"4":{"verse":"It is not for kings, O Lemuel, not for kings to drink wine; strong drink is not for princes!","annotations":[]},"5":{"verse":"Lest in drinking they forget what the law decrees, and violate the rights of all who are in need.","annotations":[]},"6":{"verse":"Give strong drink to one who is perishing, and wine to the sorely depressed;","annotations":[]},"7":{"verse":"When they drink, they will forget their misery, and think no more of their burdens.","annotations":[]},"8":{"verse":"Open your mouth in behalf of the dumb, and for the rights of the destitute;","annotations":[]},"9":{"verse":"Open your mouth, decree what is just, defend the needy and the poor!","annotations":[]},"10":{"verse":"When one finds a worthy wife, her value is far beyond pearls.","annotations":[]},"11":{"verse":"Her husband, entrusting his heart to her, has an unfailing prize.","annotations":[]},"12":{"verse":"She brings him good, and not evil, all the days of her life.","annotations":["1"]},"13":{"verse":"She obtains wool and flax and makes cloth with skillful hands.","annotations":[]},"14":{"verse":"Like merchant ships, she secures her provisions from afar.","annotations":["2"]},"15":{"verse":"She rises while it is still night, and distributes food to her household.","annotations":[]},"16":{"verse":"She picks out a field to purchase; out of her earnings she plants a vineyard.","annotations":[]},"17":{"verse":"She is girt about with strength, and sturdy are her arms.","annotations":[]},"18":{"verse":"She enjoys the success of her dealings; at night her lamp is undimmed.","annotations":["3"]},"19":{"verse":"She puts her hands to the distaff, and her fingers ply the spindle.","annotations":[]},"20":{"verse":"She reaches out her hands to the poor, and extends her arms to the needy.","annotations":[]},"21":{"verse":"She fears not the snow for her household; all her charges are doubly clothed.","annotations":[]},"22":{"verse":"She makes her own coverlets; fine linen and purple are her clothing.","annotations":[]},"23":{"verse":"Her husband is prominent at the city gates as he sits with the elders of the land.","annotations":[]},"24":{"verse":"She makes garments and sells them, and stocks the merchants with belts.","annotations":[]},"25":{"verse":"She is clothed with strength and dignity, and she laughs at the days to come.","annotations":["4"]},"26":{"verse":"She opens her mouth in wisdom, and on her tongue is kindly counsel.","annotations":[]},"27":{"verse":"She watches the conduct of her household, and eats not her food in idleness.","annotations":[]},"28":{"verse":"Her children rise up and praise her; her husband, too, extols her:","annotations":[]},"29":{"verse":"\"Many are the women of proven worth, but you have excelled them all.\"","annotations":[]},"30":{"verse":"Charm is deceptive and beauty fleeting; the woman who fears the LORD is to be praised.","annotations":["5"]},"31":{"verse":"Give her a reward of her labors, and let her works praise her at the city gates.","annotations":[]}},"annotations":{"1":"[12] Good, and not evil: i.e., prosperity, not adversity.","2":"[14] Merchant: literally, \"Canaanite\" (cf Proverb 31:24), probably because the merchant class had been composed chiefly of Canaanites","3":"[18] Her lamp is undimmed: indicates abundance of productive work and its accompanying prosperity; cf Proverb 20:20; Job 18:6","4":"[25] Laughs at the days to come: anticipates the future with gladness free from anxiety","5":"[30] The true charm of the ideal wife is her religious spirit, for she fears the LORD; cf note on Proverb 1:7"}},"2":{"verses":{"1":{"verse":"My son, if you receive my words and treasure my commands,","annotations":["1","2"]},"2":{"verse":"Turning your ear to wisdom, inclining your heart to understanding;","annotations":["3"]},"3":{"verse":"Yes, if you call to intelligence, and to understanding raise your voice;","annotations":[]},"4":{"verse":"If you seek her like silver, and like hidden treasures search her out:","annotations":[]},"5":{"verse":"Then will you understand the fear of the LORD; the knowledge of God you will find;","annotations":[]},"6":{"verse":"For the LORD gives wisdom, from his mouth come knowledge and understanding;","annotations":[]},"7":{"verse":"He has counsel in store for the upright, he is the shield of those who walk honestly,","annotations":[]},"8":{"verse":"Guarding the paths of justice, protecting the way of his pious ones.","annotations":[]},"9":{"verse":"Then you will understand rectitude and justice, honesty, every good path;","annotations":[]},"10":{"verse":"For wisdom will enter your heart, knowledge will please your soul,","annotations":[]},"11":{"verse":"Discretion will watch over you, understanding will guard you;","annotations":[]},"12":{"verse":"Saving you from the way of evil men, from men of perverse speech,","annotations":[]},"13":{"verse":"Who leave the straight paths to walk in the way of darkness,","annotations":[]},"14":{"verse":"Who delight in doing evil, rejoice in perversity;","annotations":[]},"15":{"verse":"Whose ways are crooked, and devious their paths;","annotations":[]},"16":{"verse":"Saving you from the wife of another, from the adulteress with her smooth words,","annotations":[]},"17":{"verse":"Who forsakes the companion of her youth and forgets the pact with her God;","annotations":[]},"18":{"verse":"For her path sinks down to death, and her footsteps lead to the shades;","annotations":[]},"19":{"verse":"None who enter thereon come back again, or gain the paths of life.","annotations":[]},"20":{"verse":"Thus you may walk in the way of good men, and keep to the paths of the just.","annotations":[]},"21":{"verse":"For the upright will dwell in the land, the honest will remain in it;","annotations":[]},"22":{"verse":"But the wicked will be cut off from the land, the faithless will be rooted out of it.","annotations":[]}},"annotations":{"1":"[Chapters 2-7] These chapters form an ordered discourse in seven \"columns\" of twenty-two verses each. Chapter 2 introduces the four topics about which the sage instructs his pupil: the service of God ( Proverb 3:1-12, 25-34) the search for wisdom ( Proverb 3:13-24, 35; 4:1-9), the avoidance of evil companions among men ( Proverb 4:10-27; 5:21-23), and among women ( 5:1-20; 6:20- 7:27). The last topic is treated at a length equal to the first three because the discourse is meant especially for youths (cf Proverb 1:4)","2":"[1-22] The search for wisdom ( Proverb 2:1-4) leads to the protection of God ( Proverb 2:5-8) and of wisdom herself ( Proverb 2:9-11; cf Proverb 1:20-33) and to deliverance from evil men ( Proverb 2:12-15) and evil women ( Proverb 2:16-19), and so to lasting happiness ( Proverb 2:20-22).","3":"[2-3] Wisdom, understanding, intelligence: various names or aspects of the same gift"}},"12":{"verses":{"1":{"verse":"He who loves correction loves knowledge, but he who hates reproof is stupid.","annotations":[]},"2":{"verse":"The good man wins favor from the LORD, but the schemer is condemned by him.","annotations":[]},"3":{"verse":"No man is built up by wickedness, but the root of the just will never be disturbed.","annotations":[]},"4":{"verse":"A worthy wife is the crown of her husband, but a disgraceful one is like rot in his bones.","annotations":[]},"5":{"verse":"The plans of the just are legitimate; the designs of the wicked are deceitful.","annotations":[]},"6":{"verse":"The words of the wicked are a deadly ambush, but the speech of the upright saves them.","annotations":[]},"7":{"verse":"The wicked are overthrown and are no more, but the house of the just stands firm.","annotations":[]},"8":{"verse":"According to his good sense a man is praised, but one with a warped mind is despised.","annotations":[]},"9":{"verse":"Better a lowly man who supports himself than one of assumed importance who lacks bread.","annotations":[]},"10":{"verse":"The just man takes care of his beast, but the heart of the wicked is merciless.","annotations":[]},"11":{"verse":"He who tills his own land has food in plenty, but he who follows idle pursuits is a fool.","annotations":[]},"12":{"verse":"The stronghold of evil men will be demolished, but the root of the just is enduring.","annotations":[]},"13":{"verse":"In the sin of his lips the evil man is ensnared, but the just comes free of trouble.","annotations":[]},"14":{"verse":"From the fruit of his words a man has his fill of good things, and the work of his hands comes back to reward him.","annotations":["1"]},"15":{"verse":"The way of the fool seems right in his own eyes, but he who listens to advice is wise.","annotations":[]},"16":{"verse":"The fool immediately shows his anger, but the shrewd man passes over an insult.","annotations":[]},"17":{"verse":"He tells the truth who states what he is sure of, but a lying witness speaks deceitfully.","annotations":[]},"18":{"verse":"The prating of some men is like sword thrusts, but the tongue of the wise is healing.","annotations":[]},"19":{"verse":"Truthful lips endure forever, the lying tongue, for only a moment.","annotations":[]},"20":{"verse":"Deceit is in the hands of those who plot evil, but those who counsel peace have joy.","annotations":[]},"21":{"verse":"No harm befalls the just, but the wicked are overwhelmed with misfortune.","annotations":[]},"22":{"verse":"Lying lips are an abomination to the LORD, but those who are truthful are his delight.","annotations":[]},"23":{"verse":"A shrewd man conceals his knowledge, but the hearts of fools gush forth folly.","annotations":[]},"24":{"verse":"The diligent hand will govern, but the slothful will be enslaved.","annotations":[]},"25":{"verse":"Anxiety in a man's heart depresses it, but a kindly word makes it glad.","annotations":[]},"26":{"verse":"The just man surpasses his neighbor, but the way of the wicked leads them astray.","annotations":[]},"27":{"verse":"The slothful man catches not his prey, but the wealth of the diligent man is great.","annotations":[]},"28":{"verse":"In the path of justice there is life, but the abominable way leads to death.","annotations":[]}},"annotations":{"1":"[14] Cf Matthew 7:17; Gal 6:8."}},"22":{"verses":{"1":{"verse":"A good name is more desirable than great riches, and high esteem, than gold and silver.","annotations":[]},"2":{"verse":"Rich and poor have a common bond: the LORD is the maker of them all.","annotations":[]},"3":{"verse":"The shrewd man perceives evil and hides, while simpletons continue on and suffer the penalty.","annotations":[]},"4":{"verse":"The reward of humility and fear of the LORD is riches, honor and life.","annotations":[]},"5":{"verse":"Thorns and snares are on the path of the crooked; he who would safeguard his life will shun them.","annotations":[]},"6":{"verse":"Train a boy in the way he should go; even when he is old, he will not swerve from it.","annotations":[]},"7":{"verse":"The rich rule over the poor, and the borrower is the slave of the lender.","annotations":[]},"8":{"verse":"He who sows iniquity reaps calamity, and the rod destroys his labors.","annotations":[]},"9":{"verse":"The kindly man will be blessed, for he gives of his sustenance to the poor.","annotations":[]},"10":{"verse":"Expel the arrogant man and discord goes out; strife and insult cease.","annotations":[]},"11":{"verse":"The LORD loves the pure of heart; the man of winning speech has the king for his friend.","annotations":[]},"12":{"verse":"The eyes of the LORD safeguard knowledge, but he defeats the projects of the faithless.","annotations":[]},"13":{"verse":"The sluggard says, \"A lion is outside; in the streets I might be slain.\"","annotations":["1"]},"14":{"verse":"The mouth of the adulteress is a deep pit; he with whom the LORD is angry will fall into it.","annotations":[]},"15":{"verse":"Folly is close to the heart of a child, but the rod of discipline will drive it far from him.","annotations":[]},"16":{"verse":"He who oppresses the poor to enrich himself will yield up his gains to the rich as sheer loss.","annotations":["2"]},"17":{"verse":"The sayings of the wise: Incline your ear, and hear my words, and apply your heart to my doctrine;","annotations":["3","4"]},"18":{"verse":"For it will be well if you keep them in your bosom, if they all are ready on your lips.","annotations":[]},"19":{"verse":"That your trust may be in the LORD, I make known to you the words of Amen-em-Ope.","annotations":["5"]},"20":{"verse":"Have I not written for you the \"Thirty,\" with counsels and knowledge,","annotations":[]},"21":{"verse":"To teach you truly how to give a dependable report to one who sends you?","annotations":[]},"22":{"verse":"Injure not the poor because they are poor, nor crush the needy at the gate;","annotations":[]},"23":{"verse":"For the LORD will defend their cause, and will plunder the lives of those who plunder them.","annotations":[]},"24":{"verse":"Be not friendly with a hotheaded man, nor the companion of a wrathful man,","annotations":[]},"25":{"verse":"Lest you learn his ways, and get yourself into a snare.","annotations":[]},"26":{"verse":"Be not one of those who give their hand in pledge, of those who become surety for debts;","annotations":[]},"27":{"verse":"For if you have not the means to pay, your bed will be taken from under you.","annotations":[]},"28":{"verse":"Remove not the ancient landmark which your fathers set up.","annotations":[]},"29":{"verse":"You see a man skilled at his work? He will stand in the presence of kings; he will not stand in the presence of obscure men.","annotations":[]}},"annotations":{"1":"[13] To avoid the effort required for doing good, the sluggard exaggerates the difficulties that must be overcome.","2":"[16] Money gained by exploiting the poor is in turn lost to those who are more wealthy","3":"[ 22:17- 24:22] This collection of proverbs, introduced as sayings of the wise, is given in the more intimate and personal form of an address to a pupil called the son and is arranged in strophes instead of couplets","4":"[ 22:17- 23:35] The maxims warn against: oppression of the poor and defenseless ( Proverb 22:22-23), anger ( Proverb 22:24-25), giving surety for debts ( Proverb 22:26-27), bad manners at a king's table ( Proverb 23:1-2), anxiety for riches ( Proverb 23:4-5), a grudging host ( Proverb 23:6-8), intemperance in food and drink ( Proverb 23:19-21, 29-35), and adultery ( Proverb 23:26-28). They exhort to: careful workmanship ( Proverb 22:29), respect for the rights of orphans ( Proverb 23:10-11), correction of the young ( Proverb 23:13-14), filial piety ( Proverb 23:15-16, 22-25), and fear of the LORD ( Proverb 23:17-18)","5":"[19-20] Amen-em-Ope:an Egyptian scribe to whom is attributed a collection of maxims in Thirty chapters ( Proverb 22:20) composed for the instruction of his children and addressed to a young man who wishes to enter upon a career. The inspired editor of Proverbs does not translate these, but uses their materials in constructing a similar collection of proverbs"}},"6":{"verses":{"1":{"verse":"My son, if you have become surety to your neighbor, given your hand in pledge to another,","annotations":["1","2"]},"2":{"verse":"You have been snared by the utterance of your lips, caught by the words of your mouth;","annotations":[]},"3":{"verse":"So do this, my son, to free yourself, since you have fallen into your neighbor's power: Go, hurry, stir up your neighbor!","annotations":[]},"4":{"verse":"Give no sleep to your eyes, nor slumber to your eyelids;","annotations":[]},"5":{"verse":"Free yourself as a gazelle from the snare, or as a bird from the hand of the fowler.","annotations":[]},"6":{"verse":"Go to the ant, O sluggard, study her ways and learn wisdom;","annotations":[]},"7":{"verse":"For though she has no chief, no commander or ruler,","annotations":[]},"8":{"verse":"She procures her food in the summer, stores up her provisions in the harvest.","annotations":[]},"9":{"verse":"How long, O sluggard, will you rest? when will you rise from your sleep?","annotations":[]},"10":{"verse":"A little sleep, a little slumber, a little folding of the arms to rest -","annotations":["3"]},"11":{"verse":"Then will poverty come upon you like a highway man, and want like an armed man.","annotations":[]},"12":{"verse":"A scoundrel, a villain, is he who deals in crooked talk.","annotations":[]},"13":{"verse":"He winks his eyes, shuffles his feet, makes signs with his fingers;","annotations":[]},"14":{"verse":"He has perversity in his heart, is always plotting evil, sows discord.","annotations":[]},"15":{"verse":"Therefore suddenly ruin comes upon him; in an instant he is crushed beyond cure.","annotations":[]},"16":{"verse":"There are six things the LORD hates, yes, seven are an abomination to him;","annotations":["4"]},"17":{"verse":"Haughty eyes, a lying tongue, and hands that shed innocent blood;","annotations":[]},"18":{"verse":"A heart that plots wicked schemes, feet that run swiftly to evil,","annotations":[]},"19":{"verse":"The false witness who utters lies, and he who sows discord among brothers.","annotations":[]},"20":{"verse":"Observe, my son, your father's bidding, and reject not your mother's teaching;","annotations":["5"]},"21":{"verse":"Keep them fastened over your heart always, put them around your neck;","annotations":[]},"23":{"verse":"For the bidding is a lamp, and the teaching a light, and a way to life are the reproofs of discipline;","annotations":[]},"24":{"verse":"To keep you from your neighbor's wife, from the smooth tongue of the adulteress.","annotations":[]},"25":{"verse":"Lust not in your heart after her beauty, let her not captivate you with her glance!","annotations":[]},"26":{"verse":"For the price of a loose woman may be scarcely a loaf of bread, But if she is married, she is a trap for your precious life.","annotations":["6"]},"27":{"verse":"Can a man take fire to his bosom, and his garments not burned?","annotations":[]},"28":{"verse":"Or can a man walk on live coals, and his feet not be scorched?","annotations":[]},"29":{"verse":"So with him who goes in to his neighbor's wife - none who touches her shall go unpunished.","annotations":[]},"30":{"verse":"Men despise not the thief if he steals to satisfy his appetite when he is hungry;","annotations":[]},"31":{"verse":"Yet if he be caught he must pay back sevenfold; all the wealth of his house he may yield up.","annotations":[]},"32":{"verse":"But he who commits adultery is a fool; he who would destroy himself does it.","annotations":[]},"33":{"verse":"A degrading beating will he get, and his disgrace will not be wiped away;","annotations":[]},"34":{"verse":"For vindictive is the husband's wrath, he will have no pity on the day of vengeance;","annotations":[]},"35":{"verse":"He will not consider any restitution, nor be satisfied with the greatest gifts.","annotations":[]}},"annotations":{"1":"[1-19] These verses interrupt the discourse of chapters Proverb 6:2-7, which should be read apart from them; they contain four shorter proverbs akin to those in Prov 30","2":"[1] Given your hand in pledge: literally, \"struck your hands\"; this was probably the legal method for closing a contract.","3":"[10] This verse may be regarded as the sluggard's reply or as a continuation of the remonstrance","4":"[16-19] The seven vices symbolized for the most part by bodily organs are pride, lying, murder, intrigue, readiness to do evil, false witness, and the stirring up of discord","5":"[ 6:20- 7:27] Parental training and the love of wisdom are an invaluable and constant help for the young ( Proverb 6:20-23; 7:1-4). They are the best defense against adultery ( Proverb 6:24; 7:5, 24-25), which involves the guilty in many dangers and punishments ( Proverb 6:26-35; 7:6-27). Cf Proverb 5:1-20","6":"[26] Some interpret the verse in a progressive sense, i.e., to satisfy the increasing demands of a courtesan a man is reduced to poverty; if the woman is married, even his very life is endangered"}},"13":{"verses":{"1":{"verse":"A wise son loves correction, but the senseless one heeds no rebuke.","annotations":[]},"2":{"verse":"From the fruit of his words a man eats good things, but the treacherous one craves violence.","annotations":[]},"3":{"verse":"He who guards his mouth protects his life; to open wide one's lips brings downfall.","annotations":[]},"4":{"verse":"The soul of the sluggard craves in vain, but the diligent soul is amply satisfied.","annotations":[]},"5":{"verse":"Anything deceitful the just man hates, but the wicked brings shame and disgrace.","annotations":[]},"6":{"verse":"Virtue guards one who walks honestly, but the downfall of the wicked is sin.","annotations":[]},"7":{"verse":"One man pretends to be rich, yet has nothing; another pretends to be poor, yet has great wealth.","annotations":[]},"8":{"verse":"A man's riches serve as ransom for his life, but the poor man heeds no rebuke.","annotations":[]},"9":{"verse":"The light of the just shines gaily, but the lamp of the wicked goes out.","annotations":["1"]},"10":{"verse":"The stupid man sows discord by his insolence, but with those who take counsel is wisdom.","annotations":[]},"11":{"verse":"Wealth quickly gotten dwindles away, but amassed little by little, it grows.","annotations":[]},"12":{"verse":"Hope deferred makes the heart sick, but a wish fulfilled is a tree of life.","annotations":[]},"13":{"verse":"He who despises the word must pay for it, but he who reveres the commandment will be rewarded.","annotations":["2"]},"14":{"verse":"The teaching of the wise is a fountain of life, that a man may avoid the snares of death.","annotations":[]},"15":{"verse":"Good sense brings favor, but the way of the faithless is their ruin.","annotations":[]},"16":{"verse":"The shrewd man does everything with prudence, but the fool peddles folly.","annotations":[]},"17":{"verse":"A wicked messenger brings on disaster, but a trustworthy envoy is a healing remedy.","annotations":[]},"18":{"verse":"Poverty and shame befall the man who disregards correction, but he who heeds reproof is honored.","annotations":[]},"19":{"verse":"Lust indulged starves the soul, but fools hate to turn from evil.","annotations":[]},"20":{"verse":"Walk with wise men and you will become wise, but the companion of fools will fare badly.","annotations":[]},"21":{"verse":"Misfortune pursues sinners, but the just shall be recompensed with good.","annotations":[]},"22":{"verse":"The good man leaves an inheritance to his children's children, but the wealth of the sinner is stored up for the just.","annotations":[]},"23":{"verse":"A lawsuit devours the tillage of the poor, but some men perish for lack of a law court.","annotations":[]},"24":{"verse":"He who spares his rod hates his son, but he who loves him takes care to chastise him.","annotations":[]},"25":{"verse":"When the just man eats, his hunger is appeased; but the belly of the wicked suffers want.","annotations":[]}},"annotations":{"1":"[9] Light . . . lamp: symbols of life and prosperity; cf Proverb 4:18-19.","2":"[13] Word: advice, or God's law"}},"24":{"verses":{"1":{"verse":"Be not emulous of evil men, and desire not to be with them;","annotations":["1"]},"2":{"verse":"For their hearts plot violence, and their lips speak of foul play.","annotations":[]},"3":{"verse":"By wisdom is a house built, by understanding is it made firm;","annotations":[]},"4":{"verse":"And by knowledge are its rooms filled with every precious and pleasing possession.","annotations":[]},"5":{"verse":"A wise man is more powerful than a strong man, and a man of knowledge than a man of might;","annotations":[]},"6":{"verse":"For it is by wise guidance that you wage your war, and the victory is due to a wealth of counselors.","annotations":[]},"7":{"verse":"For a fool, to be silent is wisdom; not to open his mouth at the gate.","annotations":["2"]},"8":{"verse":"He who plots evil doing - men call him an intriguer.","annotations":[]},"9":{"verse":"Beyond intrigue and folly and sin, it is arrogance that men find abominable.","annotations":[]},"10":{"verse":"If you remain indifferent in time of adversity, your strength will depart from you.","annotations":["3"]},"11":{"verse":"Rescue those who are being dragged to death, and from those tottering to execution withdraw not.","annotations":["4"]},"12":{"verse":"If you say, \"I know not this man!\" does not he who tests hearts perceive it? He who guards your life knows it, and he will repay each one according to his deeds.","annotations":[]},"13":{"verse":"If you eat honey, my son, because it is good, if virgin honey is sweet to your taste;","annotations":[]},"14":{"verse":"Such, you must know, is wisdom to your soul. If you find it, you will have a future, and your hope will not be cut off.","annotations":[]},"15":{"verse":"Lie not in wait against the home of the just man, ravage not his dwelling place;","annotations":[]},"16":{"verse":"For the just man falls seven times and rises again, but the wicked stumble to ruin.","annotations":["5"]},"17":{"verse":"Rejoice not when your enemy falls, and when he stumbles, let not your heart exult,","annotations":[]},"18":{"verse":"Lest the LORD see it, be displeased with you, and withdraw his wrath from your enemy.","annotations":[]},"19":{"verse":"Be not provoked with evildoers, nor envious of the wicked;","annotations":[]},"20":{"verse":"For the evil man has no future, the lamp of the wicked will be put out.","annotations":[]},"21":{"verse":"My son, fear the LORD and the king; have nothing to do with those who rebel against them;","annotations":["6"]},"22":{"verse":"For suddenly arises the destruction they send, and the ruin from either one, who can measure?","annotations":[]},"23":{"verse":"These also are sayings of the wise: To show partiality in judgment is not good.","annotations":["7"]},"24":{"verse":"He who says to the wicked man, \"You are just\" - men will curse him, people will denounce him;","annotations":[]},"25":{"verse":"But those who convict the evildoer will fare well, and on them will come the blessing of prosperity.","annotations":[]},"26":{"verse":"He gives a kiss on the lips who makes an honest reply.","annotations":["8"]},"27":{"verse":"Complete your outdoor tasks, and arrange your work in the field; afterward you can establish your house.","annotations":["9"]},"28":{"verse":"Be not a witness against your neighbor without just cause, thus committing folly with your lips.","annotations":[]},"29":{"verse":"Say not, \"As he did to me, so will I do to him; I will repay the man according to his deeds.\"","annotations":["10"]},"30":{"verse":"I passed by the field of the sluggard, by the vineyard of the man without sense;","annotations":[]},"31":{"verse":"And behold! it was all overgrown with thistles; its surface was covered with nettles, and its stone wall broken down.","annotations":[]},"32":{"verse":"And as I gazed at it, I reflected; I saw and learned the lesson:","annotations":[]},"33":{"verse":"A little sleep, a little slumber, a little folding of the arms to rest -","annotations":[]},"34":{"verse":"Then will poverty come upon you like a highwayman, and want like an armed man.","annotations":[]}},"annotations":{"1":"[1-22] These verses continue an exhortation to wisdom ( Proverb 24:3-7, 13-14), and against: violence ( Proverb 24:1-2), pride and intrigue ( Proverb 24:8-9), callousness ( Proverb 24:10-12), injustice ( Proverb 24:15-16), joy in the failure of others ( Proverb 24:17-18) or scandal at their success ( Proverb 24:19-20), and rebellion against authority ( Proverb 24:21-22).","2":"[7] At the gate: of the city, where justice was administered and public affairs discussed; see note on Ruth 4:1. Cf also Psalm 69:13; 127:5; Proverb 22:22; 31:23, 31","3":"[10] Indifferent: to those who suffer unjustly","4":"[11] Rescue . . . death: most probably refers to the legal rescue of those unjustly condemned to death","5":"[16] The just man overcomes every misfortune which oppresses him. Seven times: i.e., an indefinite number; cf Matthew 18:21- 22; Luke 17:4","6":"[21-22] One owes obedience to God and to supreme civil authority ( Matthew 22:21; Romans 13:1-3; 1 Peter 2:13-14). The punishments for failure in either duty transcend the limits of private justice","7":"[23-34] This collection of sayings continues in the same vein as the preceding: it instructs in fairness ( Proverb 24:23-26) and preparation for the future ( Proverb 24:27); and warns against vengeance ( Proverb 24:28-29) and slothfulness ( Proverb 24:30-34)","8":"[26] He gives a kiss on the lips: shows himself a true friend","9":"[27] This verse is commonly interpreted as advocating careful and practical preparation for marriage","10":"[29] This verse indicates great progress from the principle of the law of Talion (see note on Exodus 21:23-25) toward the teaching found in Romans 12:17-19. Cf also Proverb 25:21-23"}},"1":{"verses":{"1":{"verse":"The Proverbs of Solomon, the son of David, king of Israel:","annotations":["1"]},"2":{"verse":"That men may appreciate wisdom and discipline, may understand words of intelligence;","annotations":["2"]},"3":{"verse":"May receive training in wise conduct, in what is right, just and honest;","annotations":[]},"4":{"verse":"That resourcefulness may be imparted to the simple, to the young man knowledge and discretion.","annotations":["3"]},"5":{"verse":"A wise man by hearing them will advance in learning, an intelligent man will gain sound guidance,","annotations":[]},"6":{"verse":"That he may comprehend proverb and parable, the words of the wise and their riddles.","annotations":[]},"7":{"verse":"The fear of the LORD is the beginning of knowledge; wisdom and instruction fools despise.","annotations":["4"]},"8":{"verse":"Hear, my son, your father's instruction, and reject not your mother's teaching;","annotations":["5"]},"9":{"verse":"A graceful diadem will they be for your head; a torque for your neck.","annotations":[]},"10":{"verse":"My son, should sinners entice you,","annotations":[]},"11":{"verse":"and say, \"Come along with us! Let us lie in wait for the honest man, let us, unprovoked, set a trap for the innocent;","annotations":[]},"12":{"verse":"Let us swallow them up, as the nether world does, alive, in the prime of life, like those who go down to the pit!","annotations":[]},"13":{"verse":"All kinds of precious wealth shall we gain, we shall fill our houses with booty;","annotations":[]},"14":{"verse":"Cast in your lot with us, we shall all have one purse!\" -","annotations":[]},"15":{"verse":"My son, walk not in the way with them, hold back your foot from their path!","annotations":[]},"16":{"verse":"(For their feet run to evil, they hasten to shed blood.)","annotations":[]},"17":{"verse":"It is in vain that a net is spread before the eyes of any bird -","annotations":["6"]},"18":{"verse":"These men lie in wait for their own blood, they set a trap for their own lives.","annotations":[]},"19":{"verse":"This is the fate of everyone greedy of loot: unlawful gain takes away the life of him who acquires it.","annotations":[]},"20":{"verse":"Wisdom cries aloud in the street, in the open squares she raises her voice;","annotations":["7"]},"21":{"verse":"Down the crowded ways she calls out, at the city gates she utters her words:","annotations":[]},"22":{"verse":"\"How long, you simple ones, will you love inanity,","annotations":[]},"23":{"verse":"how long will you turn away at my reproof? Lo! I will pour out to you my spirit, I will acquaint you with my words.","annotations":[]},"24":{"verse":"\"Because I called and you refused, I extended my hand and no one took notice;","annotations":[]},"25":{"verse":"Because you disdained all my counsel, and my reproof you ignored -","annotations":[]},"26":{"verse":"I, in my turn, will laugh at your doom; I will mock when terror overtakes you;","annotations":[]},"27":{"verse":"When terror comes upon you like a storm, and your doom approaches like a whirlwind; when distress and anguish befall you.","annotations":[]},"28":{"verse":"\"Then they call me, but I answer not; they seek me, but find me not;","annotations":["8"]},"29":{"verse":"Because they hated knowledge, and chose not the fear of the LORD;","annotations":[]},"30":{"verse":"They ignored my counsel, they spurned all my reproof; And in their arrogance they preferred arrogance, and like fools they hated knowledge:","annotations":[]},"31":{"verse":"\"Now they must eat the fruit of their own way, and with their own devices be glutted.","annotations":["9"]},"32":{"verse":"For the self-will of the simple kills them, the smugness of fools destroys them.","annotations":[]},"33":{"verse":"But he who obeys me dwells in security, in peace, without fear of harm.\"","annotations":[]}},"annotations":{"1":"[1-6] This prologue explains the purpose of the book: to educate the inexperienced in knowledge and right conduct, and to increase the learning of the wise man by proverbs, parables and riddles.","2":"[2] Discipline: education or formation which dispels ignorance and corrects vice","3":"[4] Simple: immature and inexperienced, hence easily influenced for good or evil","4":"[7] Fear of the LORD: reverential fear and respect for God on account of his sovereignty, goodness and justice toward men. This is the foundation of religion","5":"[8-19] A warning against association with the greedy and the violent who seek to destroy the honest man and to steal his possessions ( Proverb 1:11-14). The trap which the wicked set for the innocent ( Proverb 1:11), in the end ( Proverb 1:19) takes away the life of the wicked themselves","6":"[17] Instructed by the wise man, the youth (of Proverb 1:4) will recognize the invitation of the wicked ( Proverb 1:11-14) as a net spread before him, and he will thus, like the bird, be protected against falling into it","7":"[20-33] Wisdom is here personified; with divine authority she sets forth and proclaims the moral order, instructing and threatening ( Proverb 1:24-33) the multitudes in the streets and places of assembly","8":"[28] Overtaken by doom, the foolish seek wisdom, but in vain because they do so too late. Cf John 7:34; 8:21","9":"[31] Sinners are punished by the bad fruits which their sins produce. Cf Wisdom 11:16"}},"17":{"verses":{"1":{"verse":"Better a dry crust with peace than a house full of feasting with strife.","annotations":[]},"2":{"verse":"An intelligent servant will rule over a worthless son, and will share the inheritance with the brothers.","annotations":["1"]},"3":{"verse":"The crucible for silver, and the furnace for gold, but the tester of hearts is the LORD.","annotations":[]},"4":{"verse":"The evil man gives heed to wicked lips, and listens to falsehood from a mischievous tongue.","annotations":["2"]},"5":{"verse":"He who mocks the poor blasphemes his Maker; he who is glad at calamity will not go unpunished.","annotations":[]},"6":{"verse":"Grandchildren are the crown of old men, and the glory of children is their parentage.","annotations":[]},"7":{"verse":"Fine words are out of place in a fool; how much more, lying words in a noble!","annotations":[]},"8":{"verse":"A man who has a bribe to offer rates it a magic stone; at every turn it brings him success.","annotations":[]},"9":{"verse":"He who covers up a misdeed fosters friendship, but he who gossips about it separates friends.","annotations":[]},"10":{"verse":"A single reprimand does more for a man of intelligence than a hundred lashes for a fool.","annotations":[]},"11":{"verse":"On rebellion alone is the wicked man bent, but a merciless messenger will be sent against him.","annotations":[]},"12":{"verse":"Face a bear robbed of her cubs, but never a fool in his folly!","annotations":[]},"13":{"verse":"If a man returns evil for good, from his house evil will not depart.","annotations":[]},"14":{"verse":"The start of strife is like the opening of a dam; therefore, check a quarrel before it begins!","annotations":[]},"15":{"verse":"He who condones the wicked, he who condemns the just, are both an abomination to the LORD.","annotations":[]},"16":{"verse":"Of what use in the fool's hand are the means to buy wisdom, since he has no mind for it?","annotations":[]},"17":{"verse":"He who is a friend is always a friend, and a brother is born for the time of stress.","annotations":[]},"18":{"verse":"Senseless is the man who gives his hand in pledge, who becomes surety for his neighbor.","annotations":[]},"19":{"verse":"He who loves strife loves guilt; he who builds his gate high courts disaster.","annotations":["3"]},"20":{"verse":"He who is perverse in heart finds no good, and a double-tongued man falls into trouble.","annotations":[]},"21":{"verse":"To be a fool's parent is grief for a man; the father of a numskull has no joy.","annotations":[]},"22":{"verse":"A joyful heart is the health of the body, but a depressed spirit dries up the bones.","annotations":[]},"23":{"verse":"The wicked man accepts a concealed bribe to pervert the course of justice.","annotations":[]},"24":{"verse":"The man of intelligence fixes his gaze on wisdom, but the eyes of a fool are on the ends of the earth.","annotations":[]},"25":{"verse":"A foolish son is vexation to his father, and bitter sorrow to her who bore him.","annotations":[]},"26":{"verse":"It is wrong to fine an innocent man, but beyond reason to scourge princes.","annotations":[]},"27":{"verse":"He who spares his words is truly wise, and he who is chary of speech is a man of intelligence.","annotations":[]},"28":{"verse":"Even a fool, if he keeps silent, is considered wise; if he closes his lips, intelligent.","annotations":[]}},"annotations":{"1":"[2] Intelligence and ability are esteemed more highly than nobility of blood.","2":"[4] To justify his own evil ways, a wicked man judges evil of others. Cf Matthew 7:1-5","3":"[19] Builds . . . high: a symbol of arrogance"}},"7":{"verses":{"1":{"verse":"My son, keep my words, and treasure my commands.","annotations":[]},"2":{"verse":"Keep my commands and live, my teaching as the apple of your eye;","annotations":[]},"3":{"verse":"Bind them on your fingers, write them on the tablet of your heart.","annotations":[]},"4":{"verse":"Say to Wisdom, \"You are my sister!\" call Understanding, \"Friend!\"","annotations":[]},"5":{"verse":"That they may keep you from another's wife, from the adulteress with her smooth words.","annotations":[]},"6":{"verse":"For at the window of my house, through my lattice I looked out -","annotations":[]},"7":{"verse":"And I saw among the simple ones, I observed among the young men, a youth with no sense,","annotations":[]},"8":{"verse":"Going along the street near the corner, then walking in the direction of her house -","annotations":[]},"9":{"verse":"In the twilight, at dusk of day, at the time of the dark of night.","annotations":[]},"10":{"verse":"And lo! the woman comes to meet him, robed like a harlot, with secret designs -","annotations":[]},"11":{"verse":"She is fickle and unruly, in her home her feet cannot rest;","annotations":[]},"12":{"verse":"Now she is in the streets, now in the open squares, and at every corner she lurks in ambush -","annotations":[]},"13":{"verse":"When she seizes him, she kisses him, and with an impudent look says to him:","annotations":[]},"14":{"verse":"\"I owed peace offerings, and today I have fulfilled my vows;","annotations":["1"]},"15":{"verse":"So I came out to meet you, to look for you, and I have found you!","annotations":[]},"16":{"verse":"With coverlets I have spread my couch, with brocaded cloths of Egyptian linen;","annotations":[]},"17":{"verse":"I have sprinkled my bed with myrrh, with aloes, and with cinnamon.","annotations":[]},"18":{"verse":"\"Come, let us drink our fill of love, until morning, let us feast on love!","annotations":[]},"19":{"verse":"For my husband is not at home, he has gone on a long journey;","annotations":[]},"20":{"verse":"A bag of money he took with him, not till the full moon will he return home.\"","annotations":[]},"21":{"verse":"She wins him over by her repeated urging, with her smooth lips she leads him astray;","annotations":[]},"22":{"verse":"He follows her stupidly, like an ox that is led to slaughter; Like a stag that minces toward the net,","annotations":[]},"23":{"verse":"till an arrow pierces its liver; Like a bird that rushes into a snare, unaware that its life is at stake.","annotations":[]},"24":{"verse":"So now, O children, listen to me, be attentive to the words of my mouth!","annotations":[]},"25":{"verse":"Let not your heart turn to her ways, go not astray in her paths;","annotations":[]},"26":{"verse":"For many are those she has struck down dead, numerous, those she has slain.","annotations":[]},"27":{"verse":"Her house is made up of ways to the nether world, leading down into the chambers of death","annotations":[]}},"annotations":{"1":"[14] \"Peace offerings . . . vows\": a portion of the sacrifice reverted to the donor and had to be eaten on the same day at a family festival ( Lev 7:11-15). In this figure, the adulteress offers to share with the foolish young man the deadly feast of her sensuality."}},"29":{"verses":{"1":{"verse":"The man who remains stiff-necked and hates rebuke will be crushed suddenly beyond cure.","annotations":[]},"2":{"verse":"When the just prevail, the people rejoice; but when the wicked rule, the people groan.","annotations":[]},"3":{"verse":"He who loves wisdom makes his father glad, but he who consorts with harlots squanders his wealth.","annotations":[]},"4":{"verse":"By justice a king gives stability to the land; but he who imposes heavy taxes ruins it.","annotations":[]},"5":{"verse":"The man who flatters his neighbor is spreading a net under his feet.","annotations":[]},"6":{"verse":"The wicked man steps into a snare, but the just man runs on joyfully.","annotations":[]},"7":{"verse":"The just man has a care for the rights of the poor; the wicked man has no such concern.","annotations":[]},"8":{"verse":"Arrogant men set the city ablaze, but wise men calm the fury.","annotations":[]},"9":{"verse":"If a wise man disputes with a fool, he may rage or laugh but can have no peace.","annotations":[]},"10":{"verse":"Bloodthirsty men hate the honest man, but the upright show concern for his life.","annotations":[]},"11":{"verse":"The fool gives vent to all his anger; but by biding his time, the wise man calms it.","annotations":[]},"12":{"verse":"If a ruler listens to lying words, his servants all become wicked.","annotations":[]},"13":{"verse":"The poor and the oppressor have a common bond: the LORD gives light to the eyes of both.","annotations":["1"]},"14":{"verse":"If a king is zealous for the rights of the poor, his throne stands firm forever.","annotations":[]},"15":{"verse":"The rod of correction gives wisdom, but a boy left to his whims disgraces his mother.","annotations":[]},"16":{"verse":"When the wicked prevail, crime increases; but their downfall the just will behold.","annotations":[]},"17":{"verse":"Correct your son, and he will bring you comfort, and give delight to your soul.","annotations":[]},"18":{"verse":"Without prophecy the people become demoralized; but happy is he who keeps the law.","annotations":[]},"19":{"verse":"By words no servant can be trained; for he understands what is said, but obeys not.","annotations":[]},"20":{"verse":"Do you see a man hasty in his words? More can be hoped for from a fool!","annotations":[]},"21":{"verse":"If a man pampers his servant from childhood, he will turn out to be stubborn.","annotations":[]},"22":{"verse":"An ill-tempered man stirs up disputes, and a hotheaded man is the cause of many sins.","annotations":[]},"23":{"verse":"Man's pride causes his humiliation, but he who is humble of spirit obtains honor.","annotations":[]},"24":{"verse":"The accomplice of a thief is his own enemy: he hears himself put under a curse, yet discloses nothing.","annotations":["2"]},"25":{"verse":"The fear of man brings a snare, but he who trusts in the LORD is safe.","annotations":[]},"26":{"verse":"Many curry favor with the ruler, but the rights of each are from the LORD.","annotations":[]},"27":{"verse":"The evildoer is an abomination to the just, and he who walks uprightly is an abomination to the wicked.","annotations":[]}},"annotations":{"1":"[13] God gives life to all classes of people; cf Proverb 22:2.","2":"[24] Is his own enemy: because he not only incurs guilt as an accomplice but, by his silence, brings down on himself the curse invoked on the unknown guilty partner"}},"25":{"verses":{"1":{"verse":"These also are proverbs of Solomon. The men of Hezekiah, king of Judah, transmitted them.","annotations":["1"]},"2":{"verse":"God has glory in what he conceals, kings have glory in what they fathom.","annotations":[]},"3":{"verse":"As the heavens in height, and the earth in depth, the heart of kings is unfathomable.","annotations":[]},"4":{"verse":"Remove the dross from silver, and it comes forth perfectly purified;","annotations":[]},"5":{"verse":"Remove the wicked from the presence of the king, and his throne is made firm through righteousness.","annotations":[]},"6":{"verse":"Claim no honor in the king's presence, nor occupy the place of great men;","annotations":["2"]},"7":{"verse":"For it is better that you be told, \"Come up closer!\" than that you be humbled before the prince.","annotations":[]},"8":{"verse":"What your eyes have seen bring not forth hastily against an opponent; For what will you do later on when your neighbor puts you to shame?","annotations":[]},"9":{"verse":"Discuss your case with your neighbor, but another man's secret do not disclose;","annotations":[]},"10":{"verse":"Lest, hearing it, he reproach you, and your ill repute cease not.","annotations":[]},"11":{"verse":"Like golden apples in silver settings are words spoken at the proper time.","annotations":[]},"12":{"verse":"Like a golden earring, or a necklace of fine gold, is a wise reprover to an obedient ear.","annotations":[]},"13":{"verse":"Like the coolness of snow in the heat of the harvest is a faithful messenger for the one who sends him. (He refreshes the soul of his master.)","annotations":[]},"14":{"verse":"Like clouds and wind when no rain follows is the man who boastfully promises what he never gives.","annotations":[]},"15":{"verse":"By patience is a ruler persuaded, and a soft tongue will break a bone.","annotations":[]},"16":{"verse":"If you find honey, eat only what you need, lest you become glutted with it and vomit it up.","annotations":[]},"17":{"verse":"Let your foot be seldom in your neighbor's house, lest he have more than enough of you, and hate you.","annotations":[]},"18":{"verse":"Like a club, or a sword, or a sharp arrow, is the man who bears false witness against his neighbor.","annotations":[]},"19":{"verse":"Like an infected tooth or an unsteady foot is (dependence on) a faithless man in time of trouble.","annotations":[]},"20":{"verse":"Like a moth in clothing, or a maggot in wood, sorrow gnaws at the human heart.","annotations":[]},"21":{"verse":"If your enemy be hungry, give him food to eat, if he be thirsty, give him to drink;","annotations":["3"]},"22":{"verse":"For live coals you will heap on his head, and the LORD will vindicate you.","annotations":[]},"23":{"verse":"The north wind brings rain, and a backbiting tongue an angry countenance.","annotations":[]},"24":{"verse":"It is better to dwell in a corner of the housetop than in a roomy house with a quarrelsome woman.","annotations":[]},"25":{"verse":"Like cool water to one faint from thirst is good news from a far country.","annotations":[]},"26":{"verse":"Like a troubled fountain or a polluted spring is a just man who gives way before the wicked.","annotations":[]},"27":{"verse":"To eat too much honey is not good; nor to seek honor after honor.","annotations":["4"]},"28":{"verse":"Like an open city with no defenses is the man with no check on his feelings.","annotations":[]}},"annotations":{"1":"The men of Hezekiah: literary men at the royal court of Hezekiah who are represented as transcribing the proverbs from other collections. Hezekiah was a reformer of national religious life ( 2 Chron 29:25-30).","2":"[6-7] Compare the lesson on humility which was taught by Christ ( Luke 14:7-11)","3":"[21-22] Charity is invaluable in resolving enmities and restoring peace. Live coals: i.e., either remorse and embarrassment for the harm done, or increased punishment for refusing reconciliation. Cf Matthew 5:44; Romans 12:20","4":"[27] Nor . . . honor after honor: the text is uncertain"}},"30":{"verses":{"1":{"verse":"The words of Agur, son of Jakeh the Massaite: The pronouncement of mortal man: \"I am not God; I am not God, that I should prevail.","annotations":["1","2"]},"2":{"verse":"Why, I am the most stupid of men, and have not even human intelligence;","annotations":[]},"3":{"verse":"Neither have I learned wisdom, nor have I the knowledge of the Holy One.","annotations":[]},"4":{"verse":"Who has gone up to heaven and come down again - who has cupped the wind in his hands? Who has bound up the waters in a cloak - who has marked out all the ends of the earth? What is his name, what is his son's name, if you know it?\"","annotations":[]},"5":{"verse":"Every word of God is tested; he is a shield to those who take refuge in him.","annotations":[]},"6":{"verse":"Add nothing to his words, lest he reprove you, and you be exposed as a deceiver.","annotations":[]},"7":{"verse":"Two things I ask of you, deny them not to me before I die:","annotations":[]},"8":{"verse":"Put falsehood and lying far from me, give me neither poverty nor riches; (provide me only with the food I need;)","annotations":[]},"9":{"verse":"Lest, being full, I deny you, saying, \"Who is the LORD?\" Or, being in want, I steal, and profane the name of my God.","annotations":[]},"10":{"verse":"Slander not a servant to his master, lest he curse you, and you have to pay the penalty.","annotations":[]},"11":{"verse":"There is a group of people that curses its father, and blesses not its mother.","annotations":["3"]},"12":{"verse":"There is a group that is pure in its own eyes, yet is not purged of its filth.","annotations":[]},"13":{"verse":"There is a group - how haughty their eyes! how overbearing their glance!","annotations":[]},"14":{"verse":"There is a group whose incisors are swords, whose teeth are knives, Devouring the needy from the earth, and the poor from among men.","annotations":[]},"15":{"verse":"The two daughters of the leech are, \"Give, Give.\" Three things are never satisfied, four never say, \"Enough!\"","annotations":["4"]},"16":{"verse":"The nether world, and the barren womb; the earth, that is never saturated with water, and fire, that never says, \"Enough!\"","annotations":[]},"17":{"verse":"The eye that mocks a father, or scorns an aged mother, Will be plucked out by the ravens in the valley; the young eagles will devour it.","annotations":[]},"18":{"verse":"Three things are too wonderful for me, yes, four I cannot understand:","annotations":["5"]},"19":{"verse":"The way of an eagle in the air, the way of a serpent upon a rock, The way of a ship on the high seas, and the way of a man with a maiden.","annotations":[]},"20":{"verse":"Such is the way of an adulterous woman: she eats, wipes her mouth, and says, \"I have done no wrong.\"","annotations":["6"]},"21":{"verse":"Under three things the earth trembles, yes, under four it cannot bear up:","annotations":[]},"22":{"verse":"Under a slave when he becomes king, and a fool when he is glutted with food;","annotations":[]},"23":{"verse":"Under an odious woman when she is wed, and a maidservant when she displaces her mistress.","annotations":[]},"24":{"verse":"Four things are among the smallest on the earth, and yet are exceedingly wise:","annotations":[]},"25":{"verse":"Ants - a species not strong, yet they store up their food in the summer;","annotations":[]},"26":{"verse":"Rock-badgers - a species not mighty, yet they make their home in the crags;","annotations":["7"]},"27":{"verse":"Locusts - they have no king, yet they migrate all in array;","annotations":[]},"28":{"verse":"Lizards - you can catch them with your hands, yet they find their way into king's palaces.","annotations":[]},"29":{"verse":"Three things are stately in their stride, yes, four are stately in their carriage:","annotations":[]},"30":{"verse":"The lion, mightiest of beasts, who retreats before nothing;","annotations":[]},"31":{"verse":"The strutting cock, and the he-goat, and the king at the head of his people.","annotations":[]},"32":{"verse":"If you have foolishly been proud or presumptuous - put your hand on your mouth;","annotations":["8"]},"33":{"verse":"For the stirring of milk brings forth curds, and the stirring of anger brings forth blood.","annotations":[]}},"annotations":{"1":"[1-3] Agur wishes to stress man's insignificance when he is compared to God; cf Job 38-39","2":"[1] Agur: an unknown person. Massaite: from Massa in northern Arabia, elsewhere referred to as an encampment of the Ishmaelites ( Genesis 25:14). But the word may not be intended as a place name; it might signify \"an oracle,\" \"a prophecy.\"","3":"[11-14] Perverted people are here classified as unfilial ( Proverb 30:11), self-righteous ( Proverb 30:12), proud ( Proverb 30:13) and rapacious ( Proverb 30:14)","4":"[15-17] The two daughters . . . \"Give, Give\": the text is obscure but the sense seems to be that the leech is insatiable in its desire for blood, just as desire for blood, just as are the nether world for victims, the barren womb for offspring, the parched earth for water, and fire for fuel ( Proverb 30:16)","5":"[18-19] The soaring flight of the eagle, the mysterious movement upon a rock of the serpent which has no feet, the path of the ship through the trackless deep, and the marvelous procreation of human life, excite great wonderment","6":"[20] This verse portrays the indifference of an adulterous woman who thinks there is no trace of her wicked act","7":"[26] Rock-badgers: cf note to Psalm 104:18","8":"[32-33] The anger aroused by overweening pride threatens an awesome punishment"}},"3":{"verses":{"1":{"verse":"My son, forget not my teaching, keep in mind my commands;","annotations":["1"]},"2":{"verse":"For many days, and years of life, and peace, will they bring you.","annotations":[]},"3":{"verse":"Let not kindness and fidelity leave you; bind them around your neck;","annotations":[]},"4":{"verse":"Then will you win favor and good esteem before God and man.","annotations":[]},"5":{"verse":"Trust in the LORD with all your heart, on your own intelligence rely not;","annotations":[]},"6":{"verse":"In all your ways be mindful of him, and he will make straight your paths.","annotations":[]},"7":{"verse":"Be not wise in your own eyes, fear the LORD and turn away from evil;","annotations":[]},"8":{"verse":"This will mean health for your flesh and vigor for your bones.","annotations":[]},"9":{"verse":"Honor the LORD with your wealth, with first fruits of all your produce;","annotations":[]},"10":{"verse":"Then will your barns be filled with grain, with new wine your vats will overflow.","annotations":[]},"11":{"verse":"The discipline of the LORD, my son, disdain not; spurn not his reproof;","annotations":[]},"12":{"verse":"For whom the LORD loves he reproves, and he chastises the son he favors.","annotations":[]},"13":{"verse":"Happy the man who finds wisdom, the man who gains understanding!","annotations":["2"]},"14":{"verse":"For her profit is better than profit in silver, and better than gold is her revenue;","annotations":[]},"15":{"verse":"She is more precious than corals, and none of your choice possessions can compare with her.","annotations":["3"]},"16":{"verse":"Long life is in her right hand, in her left are riches and honor;","annotations":[]},"17":{"verse":"Her ways are pleasant ways, and all her paths are peace;","annotations":[]},"18":{"verse":"She is a tree of life to those who grasp her, and he is happy who holds her fast.","annotations":["4"]},"19":{"verse":"The LORD by wisdom founded the earth, established the heavens by understanding;","annotations":[]},"20":{"verse":"By his knowledge the depths break open, and the clouds drop down dew.","annotations":["5"]},"21":{"verse":"My son, let not these slip out of your sight: keep advice and counsel in view;","annotations":[]},"22":{"verse":"So will they be life to your soul, and an adornment for your neck.","annotations":[]},"23":{"verse":"Then you may securely go your way; your foot will never stumble;","annotations":[]},"24":{"verse":"When you lie down, you need not be afraid, when you rest, your sleep will be sweet.","annotations":[]},"35":{"verse":"Honor is the possession of wise men, but fools inherit shame.","annotations":[]},"25":{"verse":"Be not afraid of sudden terror, of the ruin of the wicked when it comes;","annotations":["6","7"]},"26":{"verse":"For the LORD will be your confidence, and will keep your foot from the snare.","annotations":[]},"27":{"verse":"Refuse no one the good on which he has a claim when it is in your power to do it for him.","annotations":[]},"28":{"verse":"Say not to your neighbor, \"Go, and come again, tomorrow I will give,\" when you can give at once.","annotations":[]},"29":{"verse":"Plot no evil against your neighbor, against him who lives at peace with you.","annotations":[]},"30":{"verse":"Quarrel not with a man without cause, with one who has done you no harm.","annotations":[]},"31":{"verse":"Envy not the lawless man and choose none of his ways:","annotations":[]},"32":{"verse":"To the LORD the perverse man is an abomination, but with the upright is his friendship.","annotations":[]},"33":{"verse":"The curse of the LORD is on the house of the wicked, but the dwelling of the just he blesses;","annotations":[]},"34":{"verse":"When he is dealing with the arrogant, he is stern, but to the humble he shows kindness.","annotations":[]}},"annotations":{"1":"[1-12] Many are the rewards for fidelity and trust in God, and for diffidence of self ( Proverb 3:1-8). Cf Deut 30:20; Isaiah 38:19. The offering of material things for divine worship is blessed by an increase of such goods ( Proverb 3:9-10). Even correction and chastisement are a mark of God's love and favor ( Proverb 3:11-12).","2":"[13-24] Wisdom, or understanding, is more valuable than silver and gold. Its fruit is long life, riches, honor and happiness ( Proverb 3:13-18). Even the creation of the universe and its adornment (Genesis 1) were not done without wisdom ( Proverb 3:19-20). It is the life of the soul and gives security in work and in repose ( Proverb 3:21-24)","3":"[15] Corals: some precious stone may be intended","4":"[18] A tree of life: cf Proverb 11:30; 13:12; Genesis 2:9","5":"[20] For the Hebrews, the depths enclosed the great subterranean ocean; the rain and dew descended from the celestial ocean above the firmament; cf Genesis 1:6-10; Job 26:8, 12; Psalm 18:15; 24:2","6":"[25-34] Serving God with confidence in him ( Proverb 3:25-26) requires serving one's neighbor through kindness ( Proverb 3:27- 28), peace with the good ( Proverb 3:29-31), no envy of the wicked ( Proverb 3:31), because the Lord's friendship and kindness are with the just; his curse is with the wicked","7":"[25] The ruin of the wicked: i.e., the ruin that comes upon the wicked"}},"10":{"verses":{"1":{"verse":"The Proverbs of Solomon: A wise son makes his father glad, but a foolish son is a grief to his mother.","annotations":["1"]},"2":{"verse":"Ill-gotten treasures profit nothing, but virtue saves from death.","annotations":[]},"3":{"verse":"The LORD permits not the just to hunger, but the craving of the wicked he thwarts.","annotations":[]},"4":{"verse":"The slack hand impoverishes, but the hand of the diligent enriches.","annotations":[]},"5":{"verse":"A son who fills the granaries in summer is a credit; a son who slumbers during harvest, a disgrace.","annotations":[]},"6":{"verse":"Blessings are for the head of the just, but a rod for the back of the fool.","annotations":[]},"7":{"verse":"The memory of the just will be blessed, but the name of the wicked will rot.","annotations":[]},"8":{"verse":"A wise man heeds commands, but a prating fool will be overthrown.","annotations":[]},"9":{"verse":"He who walks honestly walks securely, but he whose ways are crooked will fare badly.","annotations":[]},"10":{"verse":"He who winks at a fault causes trouble, but he who frankly reproves promotes peace.","annotations":[]},"11":{"verse":"A fountain of life is the mouth of the just, but the mouth of the wicked conceals violence.","annotations":[]},"12":{"verse":"Hatred stirs up disputes, but love covers all offenses.","annotations":["2"]},"13":{"verse":"On the lips of the intelligent is found wisdom, (but the mouth of the wicked conceals violence).","annotations":[]},"14":{"verse":"Wise men store up knowledge, but the mouth of a fool is imminent ruin.","annotations":[]},"15":{"verse":"The rich man's wealth is his strong city; the ruination of the lowly is their poverty.","annotations":["3"]},"16":{"verse":"The just man's recompense leads to life, the gains of the wicked, to sin.","annotations":[]},"17":{"verse":"A path to life is his who heeds admonition, but he who disregards reproof goes astray.","annotations":[]},"18":{"verse":"It is the lips of the liar that conceal hostility; but he who spreads accusations is a fool.","annotations":[]},"19":{"verse":"Where words are many, sin is not wanting; but he who restrains his lips does well.","annotations":[]},"20":{"verse":"Like choice silver is the just man's tongue; the heart of the wicked is of little worth.","annotations":[]},"21":{"verse":"The just man's lips nourish many, but fools die for want of sense.","annotations":[]},"22":{"verse":"It is the LORD'S blessing that brings wealth, and no effort can substitute for it.","annotations":["4"]},"23":{"verse":"Crime is the entertainment of the fool; so is wisdom for the man of sense.","annotations":[]},"24":{"verse":"What the wicked man fears will befall him, but the desire of the just will be granted.","annotations":[]},"25":{"verse":"When the tempest passes, the wicked man is no more; but the just man is established forever.","annotations":[]},"26":{"verse":"As vinegar to the teeth, and smoke to the eyes, is the sluggard to those who use him as a messenger.","annotations":[]},"27":{"verse":"The fear of the LORD prolongs life, but the years of the wicked are brief.","annotations":[]},"28":{"verse":"The hope of the just brings them joy, but the expectation of the wicked comes to nought.","annotations":[]},"29":{"verse":"The LORD is a stronghold to him who walks honestly, but to evildoers, their downfall.","annotations":[]},"30":{"verse":"The just man will never be disturbed, but the wicked will not abide in the land.","annotations":[]},"31":{"verse":"The mouth of the just yields wisdom, but the perverse tongue will be cut off.","annotations":[]},"32":{"verse":"The lips of the just know how to please, but the mouth of the wicked, how to pervert.","annotations":[]}},"annotations":{"1":"[ 10:1- 22:16] The varied contents of this first collection of Solomon's proverbs apply mostly to individual life. Each of its three hundred and seventy-five proverbs is meant to be distinct from the others, developing one idea through contrasting parallelism in Prov 10-15, and a climactic treatment in Prov 16-22.","2":"[12] Love covers all offenses: a favorite maxim of the Apostles; cf 1 Cor 13:7; James 5:20; 1 Peter 4:8; Proverb 17:9","3":"[15] The inspired author reflects upon the reality of the power of money and the defeat of poverty, without approving these things","4":"[22] The blessing of God rather than our own industry crowns our efforts with success; cf Psalm 127:1-2; Matthew 6:25-34"}},"4":{"verses":{"1":{"verse":"Hear, O children, a father's instruction, be attentive, that you may gain understanding!","annotations":["1"]},"2":{"verse":"Yes, excellent advice I give you; my teaching do not forsake.","annotations":[]},"3":{"verse":"When I was my father's child, frail, yet the darling of my mother,","annotations":[]},"4":{"verse":"He taught me, and said to me: \"Let your heart hold fast my words: keep my commands, that you may live!","annotations":[]},"5":{"verse":"\"Get wisdom, get understanding! Do not forget or turn aside from the words I utter.","annotations":[]},"6":{"verse":"Forsake her not, and she will preserve you; love her, and she will safeguard you;","annotations":[]},"7":{"verse":"The beginning of wisdom is: get wisdom; at the cost of all you have, get understanding.","annotations":[]},"8":{"verse":"Extol her, and she will exalt you; she will bring you honors if you embrace her;","annotations":[]},"9":{"verse":"She will put on your head a graceful diadem; a glorious crown will she bestow on you.\"","annotations":[]},"10":{"verse":"Hear, my son, and receive my words, and the years of your life shall be many.","annotations":["2"]},"11":{"verse":"On the way of wisdom I direct you, I lead you on straightforward paths.","annotations":[]},"12":{"verse":"When you walk, your step will not be impeded, and should you run, you will not stumble.","annotations":[]},"13":{"verse":"Hold fast to instruction, never let her go; keep her, for she is your life.","annotations":[]},"14":{"verse":"The path of the wicked enter not, walk not on the way of evil men;","annotations":[]},"15":{"verse":"Shun it, cross it not, turn aside from it, and pass on.","annotations":[]},"16":{"verse":"For they cannot rest unless they have done evil; to have made no one stumble steals away their sleep.","annotations":[]},"17":{"verse":"For they eat the bread of wickedness and drink the wine of violence.","annotations":[]},"19":{"verse":"The way of the wicked is like darkness; they know not on what they stumble.","annotations":[]},"18":{"verse":"But the path of the just is like shining light, that grows in brilliance till perfect day.","annotations":["3"]},"20":{"verse":"My son, to my words be attentive, to my sayings incline your ear;","annotations":[]},"21":{"verse":"Let them not slip out of your sight, keep them within your heart;","annotations":[]},"22":{"verse":"For they are life to those who find them, to man's whole being they are health.","annotations":[]},"23":{"verse":"With closest custody, guard your heart, for in it are the sources of life.","annotations":[]},"24":{"verse":"Put away from you dishonest talk, deceitful speech put far from you.","annotations":[]},"25":{"verse":"Let your eyes look straight ahead and your glance be directly forward.","annotations":[]},"26":{"verse":"Survey the path for your feet, and let all your ways be sure.","annotations":[]},"27":{"verse":"Turn neither to right nor to left, keep your foot far from evil.","annotations":[]}},"annotations":{"1":"[1-9] The sage speaks as a father admonishing his children to secure wisdom at any cost.","2":"[10-27] The way of wisdom leads directly to life ( Proverb 4:10-13); it is a light that grows brighter ( Proverb 4:19[18]). The wise man is bound to shun ( Proverb 4:14-17) the dark and violent path of the wicked ( Proverb 4:18[19]). Singleness of purpose and right conduct proceed from the heart of a wise man as from the source of life Prov ( 4:23-26); they save him from destruction on evil paths ( Proverb 4:27; 5:21-23)","3":"[18] (18)Till perfect day: literally, \"till the day is established\"; this may refer to full daylight or to noonday"}},"18":{"verses":{"1":{"verse":"In estrangement one seeks pretexts: with all persistence he picks a quarrel.","annotations":[]},"2":{"verse":"The fool takes no delight in understanding, but rather in displaying what he thinks.","annotations":[]},"3":{"verse":"With wickedness comes contempt, and with disgrace comes scorn.","annotations":[]},"4":{"verse":"The words from a man's mouth are deep waters, but the source of wisdom is a flowing brook.","annotations":[]},"5":{"verse":"It is not good to be partial to the guilty, and so to reject a rightful claim.","annotations":[]},"6":{"verse":"The fool's lips lead him into strife, and his mouth provokes a beating.","annotations":[]},"7":{"verse":"The fool's mouth is his ruin; his lips are a snare to his life.","annotations":[]},"8":{"verse":"The words of a talebearer are like dainty morsels that sink into one's inmost being.","annotations":[]},"9":{"verse":"The man who is slack in his work is own brother to the man who is destructive.","annotations":[]},"10":{"verse":"The name of the LORD is a strong tower; the just man runs to it and is safe.","annotations":["1"]},"11":{"verse":"The rich man's wealth is his strong city; he fancies it a high wall.","annotations":[]},"12":{"verse":"Before his downfall a man's heart is haughty, but humility goes before honors.","annotations":["2"]},"13":{"verse":"He who answers before he hears - his is the folly and the shame.","annotations":["3"]},"14":{"verse":"A man's spirit sustains him in infirmity - but a broken spirit who can bear?","annotations":[]},"15":{"verse":"The mind of the intelligent gains knowledge, and the ear of the wise seeks knowledge.","annotations":[]},"16":{"verse":"A man's gift clears the way for him, and gains him access to great men.","annotations":[]},"17":{"verse":"The man who pleads his case first seems to be in the right; then his opponent comes and puts him to the test.","annotations":[]},"18":{"verse":"The lot puts an end to disputes, and is decisive in a controversy between the mighty.","annotations":["4"]},"19":{"verse":"A brother is a better defense than a strong city, and a friend is like the bars of a castle.","annotations":[]},"20":{"verse":"From the fruit of his mouth a man has his fill; with the yield of his lips he sates himself.","annotations":["5"]},"21":{"verse":"Death and life are in the power of the tongue; those who make it a friend shall eat its fruit.","annotations":[]},"22":{"verse":"He who finds a wife finds happiness; it is a favor he receives from the LORD.","annotations":[]},"23":{"verse":"The poor man implores, but the rich man answers harshly.","annotations":[]},"24":{"verse":"Some friends bring ruin on us, but a true friend is more loyal than a brother.","annotations":[]}},"annotations":{"1":"[10-11] Religion is a strong support and sure refuge in the struggle of life. The rich foolishly rely on their wealth for such support.","2":"[12] Compare the Savior's words: \"Whoever exalts himself shall be humbled, and whoever humbles himself shall be exalted\" ( Matthew 23:12)","3":"[13] To speak without first listening is characteristic of a fool; cf Proverb 10:14; Sirach 11:8","4":"[18] See note on Proverb 16:33","5":"[20-21] Everyone must accept the consequences, of benefit or harm to himself, which his words produce"}},"20":{"verses":{"1":{"verse":"Wine is arrogant, strong drink is riotous; none who goes astray for it is wise.","annotations":[]},"2":{"verse":"The dread of the king is as when a lion roars; he who incurs his anger forfeits his life.","annotations":[]},"3":{"verse":"It is honorable for a man to shun strife, while every fool starts a quarrel.","annotations":[]},"4":{"verse":"In seedtime the sluggard plows not; when he looks for the harvest, it is not there.","annotations":[]},"5":{"verse":"The intention in the human heart is like water far below the surface, but the man of intelligence draws it forth.","annotations":[]},"6":{"verse":"Many are declared to be men of virtue: but who can find one worthy of trust?","annotations":[]},"7":{"verse":"When a man walks in integrity and justice, happy are his children after him!","annotations":[]},"8":{"verse":"A king seated on the throne of judgment dispels all evil with his glance.","annotations":[]},"9":{"verse":"Who can say, \"I have made my heart clean, I am cleansed of my sin\"?","annotations":["1"]},"10":{"verse":"Varying weights, varying measures, are both an abomination to the LORD.","annotations":[]},"11":{"verse":"Even by his manners the child betrays whether his conduct is innocent and right.","annotations":[]},"12":{"verse":"The ear that hears, and the eye that sees - the LORD has made them both.","annotations":[]},"13":{"verse":"Love not sleep, lest you be reduced to poverty; eyes wide open mean abundant food.","annotations":[]},"14":{"verse":"\"Bad, bad!\" says the buyer; but once he has gone his way, he boasts.","annotations":["2"]},"15":{"verse":"Like gold or a wealth of corals, wise lips are a precious ornament.","annotations":[]},"16":{"verse":"Take his garment who becomes surety for another, and for strangers yield it up!","annotations":["3"]},"17":{"verse":"The bread of deceit is sweet to a man, but afterward his mouth will be filled with gravel.","annotations":[]},"18":{"verse":"Plans made after advice succeed; so with wise guidance wage your war.","annotations":[]},"19":{"verse":"A newsmonger reveals secrets; so have nothing to do with a babbler!","annotations":[]},"20":{"verse":"If one curses his father or mother, his lamp will go out at the coming of darkness.","annotations":["4"]},"21":{"verse":"Possessions gained hastily at the outset will in the end not be blessed.","annotations":[]},"22":{"verse":"Say not, \"I will repay evil!\" Trust in the LORD and he will help you.","annotations":[]},"23":{"verse":"Varying weights are an abomination to the LORD, and false scales are not good.","annotations":[]},"24":{"verse":"Man's steps are from the LORD; how, then, can a man understand his way?","annotations":["5"]},"25":{"verse":"Rashly to pledge a sacred gift is a trap for a man, or to regret a vow once made.","annotations":["6"]},"26":{"verse":"A wise king winnows the wicked, and threshes them under the cartwheel.","annotations":[]},"27":{"verse":"A lamp from the LORD is the breath of man; it searches through all his inmost being.","annotations":[]},"28":{"verse":"Kindness and piety safeguard the king, and he upholds his throne by justice.","annotations":[]},"29":{"verse":"The glory of young men is their strength, and the dignity of old men is gray hair.","annotations":[]},"30":{"verse":"Evil is cleansed away by bloody lashes, and a scourging to the inmost being.","annotations":[]}},"annotations":{"1":"[9] Man can be free of sin only by the power of God. Cf 1 Kings 8:46-48; Job 4:17; 14:4; Psalm 51:2-4; 130:3-4; Romans 3:23-24; 1 John 1:8.","2":"[14] What one wishes to buy is valued cheaply in order that it may be obtained at a low price; once purchased, it is deemed more valuable","3":"[16] Caution is again advised in the matter of becoming surety; cf Proverb 6:1-3","4":"[20] His lamp will go out: misfortune, even death, awaits him; cf Proverb 13:9; Exodus 21:17","5":"[24] Man is dependent upon God and cannot fully foresee his own course","6":"[25] This verse cautions against making vows without proper reflection; cf Deut 23:22-25; Eccl 5:4-5"}},"9":{"verses":{"1":{"verse":"Wisdom has built her house, she has set up her seven columns;","annotations":["1"]},"2":{"verse":"She has dressed her meat, mixed her wine, yes, she has spread her table.","annotations":[]},"3":{"verse":"She has sent out her maidens; she calls from the heights out over the city:","annotations":["2"]},"4":{"verse":"\"Let whoever is simple turn in here; to him who lacks understanding, I say,","annotations":[]},"5":{"verse":"Come, eat of my food, and drink of the wine I have mixed!","annotations":[]},"6":{"verse":"Forsake foolishness that you may live; advance in the way of understanding.","annotations":[]},"11":{"verse":"For by me your days will be multiplied and the years of your life increased.\"","annotations":[]},"7":{"verse":"He who corrects an arrogant man earns insult; and he who reproves a wicked man incurs opprobrium.","annotations":[]},"8":{"verse":"Reprove not an arrogant man, lest he hate you; reprove a wise man, and he will love you.","annotations":[]},"9":{"verse":"Instruct a wise man, and he becomes still wiser; teach a just man, and he advances in learning.","annotations":[]},"10":{"verse":"The beginning of wisdom is the fear of the LORD, and knowledge of the Holy One is understanding.","annotations":[]},"12":{"verse":"If you are wise, it is to your own advantage; and if you are arrogant, you alone shall bear it.","annotations":[]},"13":{"verse":"The woman Folly is fickle, she is inane, and knows nothing.","annotations":[]},"14":{"verse":"She sits at the door of her house upon a seat on the city heights,","annotations":[]},"15":{"verse":"Calling to passers-by as they go on their straight way:","annotations":[]},"16":{"verse":"\"Let whoever is simple turn in here, or who lacks understanding; for to him I say,","annotations":[]},"17":{"verse":"Stolen water is sweet, and bread gotten secretly is pleasing!\"","annotations":["3"]},"18":{"verse":"Little he knows that the shades are there, that in the depths of the nether world are her guests!","annotations":["4"]}},"annotations":{"1":"[1-6,13-18] Wisdom and folly are represented as matrons, each inviting people to her banquet. Wisdom offers the food and drink of divine doctrine and virtue which give life ( Proverb 9:1-6). Unstable and senseless folly furnishes the stolen bread and water of deceit and vice which bring death to her guests.","2":"[3] She calls: i.e., indirectly, through her maidens; but the text could also mean that wisdom herself publicly proclaims her invitation","3":"[17] The secrecy implies wrongdoing","4":"[18] The banquet chamber of folly is a tomb from which no one who enters it is released"}},"26":{"verses":{"1":{"verse":"Like snow in summer, or rain in harvest, honor for a fool is out of place.","annotations":["1"]},"2":{"verse":"Like the sparrow in its flitting, like the swallow in its flight, a curse uncalled-for arrives nowhere.","annotations":[]},"3":{"verse":"The whip for the horse, the bridle for the ass, and the rod for the back of fools.","annotations":[]},"4":{"verse":"Answer not the fool according to his folly, lest you too become like him.","annotations":["2"]},"5":{"verse":"Answer the fool according to his folly, lest he become wise in his own eyes.","annotations":[]},"6":{"verse":"He cuts off his feet, he drinks down violence, who sends messages by a fool.","annotations":[]},"7":{"verse":"A proverb in the mouth of a fool hangs limp, like crippled legs.","annotations":["3"]},"8":{"verse":"Like one who entangles the stone in the sling is he who gives honor to a fool.","annotations":[]},"9":{"verse":"Like a thorn stick brandished by the hand of a drunkard is a proverb in the mouth of fools.","annotations":[]},"10":{"verse":"Like an archer wounding all who pass by is he who hires a drunken fool.","annotations":[]},"11":{"verse":"As the dog returns to his vomit, so the fool repeats his folly.","annotations":[]},"12":{"verse":"You see a man wise in his own eyes? There is more hope for a fool than for him.","annotations":[]},"13":{"verse":"The sluggard says, \"There is a lion in the street, a lion in the middle of the square!\"","annotations":[]},"14":{"verse":"The door turns on its hinges, the sluggard, on his bed!","annotations":[]},"15":{"verse":"The sluggard loses his hand in the dish; he is too weary to lift it to his mouth.","annotations":[]},"16":{"verse":"The sluggard imagines himself wiser than seven men who answer with good sense.","annotations":[]},"17":{"verse":"Like the man who seizes a passing dog by the ears is he who meddles in a quarrel not his own.","annotations":[]},"18":{"verse":"Like a crazed archer scattering firebrands and deadly arrows","annotations":[]},"19":{"verse":"Is the man who deceives his neighbor, and then says, \"I was only joking.\"","annotations":[]},"20":{"verse":"For lack of wood, the fire dies out; and when there is no talebearer, strife subsides.","annotations":[]},"21":{"verse":"What a bellows is to live coals, what wood is to fire, such is a contentious man in enkindling strife.","annotations":[]},"22":{"verse":"The words of a talebearer are like dainty morsels that sink into one's inmost being.","annotations":[]},"23":{"verse":"Like a glazed finish on earthenware are smooth lips with a wicked heart.","annotations":[]},"24":{"verse":"With his lips an enemy pretends, but in his inmost being he maintains deceit;","annotations":[]},"25":{"verse":"When he speaks graciously, trust him not, for seven abominations are in his heart.","annotations":["4"]},"26":{"verse":"A man may conceal hatred under dissimulation, but his malice will be revealed in the assembly.","annotations":[]},"27":{"verse":"He who digs a pit falls into it; and a stone comes back upon him who rolls it.","annotations":[]},"28":{"verse":"The lying tongue is its owner's enemy, and the flattering mouth works ruin.","annotations":[]}},"annotations":{"1":"[1-28] Concrete images describe the vices of fools ( Proverb 26:1-12), of sluggards ( Proverb 26:13-16), of meddlers ( Proverb 26:17-19), of talebearers ( Proverb 26:20-22), and of flatterers ( Proverb 26:23-28).","2":"[4-5] There is no contradiction between these two proverbs. In any answer the wise man gives he must protect his own interest against the fool","3":"[7-9] The fool abuses whatever knowledge he possesses","4":"[25] Seven abominations: many evil intentions"}},"23":{"verses":{"1":{"verse":"When you sit down to dine with a ruler, keep in mind who is before you;","annotations":[]},"2":{"verse":"And put a knife to your throat if you have a ravenous appetite.","annotations":["1"]},"3":{"verse":"Do not desire his delicacies; they are deceitful food.","annotations":[]},"4":{"verse":"Toil not to gain wealth, cease to be concerned about it;","annotations":[]},"5":{"verse":"While your glance flits to it, it is gone! for assuredly it grows wings, like the eagle that flies toward heaven.","annotations":[]},"6":{"verse":"Do not take food with a grudging man, and do not desire his dainties;","annotations":[]},"7":{"verse":"For in his greed he is like a storm. \"Eat and drink,\" he says to you, though his heart is not with you;","annotations":[]},"8":{"verse":"The little you have eaten you will vomit up, and you will have wasted your agreeable words.","annotations":[]},"9":{"verse":"Speak not for the fool's hearing; he will despise the wisdom of your words.","annotations":[]},"10":{"verse":"Remove not the ancient landmark, nor invade the fields of orphans;","annotations":[]},"11":{"verse":"For their redeemer is strong; he will defend their cause against you.","annotations":[]},"12":{"verse":"Apply your heart to instruction, and your ears to words of knowledge.","annotations":[]},"13":{"verse":"Withhold not chastisement from a boy; if you beat him with the rod, he will not die.","annotations":[]},"14":{"verse":"Beat him with the rod, and you will save him from the nether world.","annotations":[]},"15":{"verse":"My son, if your heart be wise, my own heart also will rejoice;","annotations":[]},"16":{"verse":"And my inmost being will exult, when your lips speak what is right.","annotations":[]},"17":{"verse":"Let not your heart emulate sinners, but be zealous for the fear of the LORD always;","annotations":[]},"18":{"verse":"For you will surely have a future, and your hope will not be cut off.","annotations":[]},"19":{"verse":"Hear, my son, and be wise, and guide your heart in the right way.","annotations":[]},"20":{"verse":"Consort not with winebibbers, nor with those who eat meat to excess;","annotations":[]},"21":{"verse":"For the drunkard and the glutton come to poverty, and torpor clothes a man in rags.","annotations":[]},"22":{"verse":"Listen to your father who begot you, and despise not your mother when she is old.","annotations":[]},"23":{"verse":"Get the truth, and sell it not - wisdom, instruction and understanding.","annotations":[]},"24":{"verse":"The father of a just man will exult with glee; he who begets a wise son will have joy in him.","annotations":[]},"25":{"verse":"Let your father and mother have joy; let her who bore you exult.","annotations":[]},"26":{"verse":"My son, give me your heart, and let your eyes keep to my ways.","annotations":[]},"27":{"verse":"For the harlot is a deep ditch, and the adulteress a narrow pit;","annotations":[]},"28":{"verse":"Yes, she lies in wait like a robber, and increases the faithless among men.","annotations":[]},"29":{"verse":"Who scream? Who shriek? Who have strife? Who have anxiety? Who have wounds for nothing? Who have black eyes?","annotations":["2"]},"30":{"verse":"Those who linger long over wine, those who engage in trials of blended wine.","annotations":[]},"31":{"verse":"Look not on the wine when it is red, when it sparkles in the glass. It goes down smoothly;","annotations":[]},"32":{"verse":"but in the end it bites like a serpent, or like a poisonous adder.","annotations":[]},"33":{"verse":"Your eyes behold strange sights, and your heart utters disordered thoughts;","annotations":[]},"34":{"verse":"You are like one now lying in the depths of the sea, now sprawled at the top of the mast.","annotations":[]},"35":{"verse":"\"They struck me, but it pained me not; They beat me, but I felt it not; When shall I awake to seek wine once again?\"","annotations":["3"]}},"annotations":{"1":"[2] Put a knife to your throat: a metaphor for self-restraint.","2":"[29-35] A vivid description of the evil effects, physical and psychological, of drunkenness","3":"[35] Wine makes the drunkard insensible to bodily and moral harm. His one desire is to indulge again"}},"5":{"verses":{"1":{"verse":"My son, to my wisdom be attentive, to my knowledge incline your ear,","annotations":["1"]},"2":{"verse":"That discretion may watch over you, and understanding may guard you.","annotations":[]},"3":{"verse":"The lips of an adulteress drip with honey, and her mouth is smoother than oil;","annotations":[]},"4":{"verse":"But in the end she is as bitter as wormwood, as sharp as a two-edged sword.","annotations":[]},"5":{"verse":"Her feet go down to death, to the nether world her steps attain;","annotations":[]},"6":{"verse":":","annotations":["22"]},"7":{"verse":"So now, O children, listen to me, go not astray from the words of my mouth.","annotations":[]},"8":{"verse":"Keep your way far from her, approach not the door of her house,","annotations":[]},"9":{"verse":"Lest you give your honor to others, and your years to a merciless one;","annotations":["2"]},"10":{"verse":"Lest strangers have their fill of your wealth, your hard-won earnings go to an alien's house;","annotations":[]},"11":{"verse":"And you groan in the end, when your flesh and your body are consumed;","annotations":[]},"12":{"verse":"And you say, \"Oh, why did I hate instruction, and my heart spurn reproof!","annotations":[]},"13":{"verse":"Why did I not listen to the voice of my teachers, nor to my instructors incline my ear!","annotations":[]},"14":{"verse":"I have all but come to utter ruin, condemned by the public assembly!\"","annotations":[]},"15":{"verse":"Drink water from your own cistern, running water from your own well.","annotations":[]},"16":{"verse":"How may your water sources be dispersed abroad, streams of water in the streets?","annotations":[]},"17":{"verse":"Let your fountain be yours alone, not one shared with strangers;","annotations":[]},"18":{"verse":"And have joy of the wife of your youth,","annotations":[]},"19":{"verse":"your lovely hind, your graceful doe. Her love will invigorate you always, through her love you will flourish continually,","annotations":["3"]},"20":{"verse":"Why then, my son, should you go astray for another's wife and accept the embraces of an adulteress?","annotations":[]},"21":{"verse":"For each man's ways are plain to the LORD'S sight; all their paths he surveys;","annotations":["4"]},"22":{"verse":"By his own iniquities the wicked man will be caught, in the meshes of his own sin he will be held fast;","annotations":[]},"23":{"verse":"He will die from lack of discipline, through the greatness of his folly he will be lost.","annotations":[]}},"annotations":{"1":"[1-20] Understanding and discretion guard a man against the wiles of an adulteress, which lead astray and beget bitterness, bloodshed and death ( Proverb 5:1-6). They destroy honor, waste the years of life, despoil hard-earned wealth, consume the flesh, and bring remorse in the end ( Proverb 5:7-14). Conjugal fidelity and love for one wife only bring happiness and security ( Proverb 5:15-20). Cf Proverb 6:20- 7:27.","2":"[9] Honor: the words \"life\" and \"wealth\" have also been read in this place. A merciless one: the offended husband; cf Proverb 6:34-35","3":"[19] Lovely hind . . . graceful doe: oriental symbols of feminine beauty and charm; cf Song 2:7, 9, 17","4":"[21-23] These verses are best read after Proverb 5:27"}},"14":{"verses":{"1":{"verse":"Wisdom builds her house, but Folly tears hers down with her own hands.","annotations":[]},"2":{"verse":"He who walks uprightly fears the LORD, but he who is devious in his ways spurns him.","annotations":[]},"3":{"verse":"In the mouth of the fool is a rod for his back, but the lips of the wise preserve them.","annotations":[]},"4":{"verse":"Where there are no oxen, the crib remains empty; but large crops come through the strength of the bull.","annotations":[]},"5":{"verse":"A truthful witness does not lie, but a false witness utters lies.","annotations":[]},"6":{"verse":"The senseless man seeks in vain for wisdom, but knowledge is easy to the man of intelligence.","annotations":[]},"7":{"verse":"To avoid the foolish man, take steps! But knowing lips one meets with by surprise.","annotations":[]},"8":{"verse":"The shrewd man's wisdom gives him knowledge of his way, but the folly of fools is their deception.","annotations":[]},"9":{"verse":"Guilt lodges in the tents of the arrogant, but favor in the house of the just.","annotations":[]},"10":{"verse":"The heart knows its own bitterness, and in its joy no one else shares.","annotations":[]},"11":{"verse":"The house of the wicked will be destroyed, but the tent of the upright will flourish.","annotations":[]},"12":{"verse":"Sometimes a way seems right to a man, but the end of it leads to death!","annotations":[]},"13":{"verse":"Even in laughter the heart may be sad, and the end of joy may be sorrow.","annotations":[]},"14":{"verse":"The scoundrel suffers the consequences of his ways, and the good man reaps the fruit of his paths.","annotations":[]},"15":{"verse":"The simpleton believes everything, but the shrewd man measures his steps.","annotations":[]},"16":{"verse":"The wise man is cautious and shuns evil; the fool is reckless and sure of himself.","annotations":[]},"17":{"verse":"The quick-tempered man makes a fool of himself, but the prudent man is at peace.","annotations":[]},"18":{"verse":"The adornment of simpletons is folly, but shrewd men gain the crown of knowledge.","annotations":[]},"19":{"verse":"Evil men must bow down before the good, and the wicked, at the gates of the just.","annotations":[]},"20":{"verse":"Even by his neighbor the poor man is hated, but the friends of the rich are many.","annotations":[]},"21":{"verse":"He sins who despises the hungry; but happy is he who is kind to the poor!","annotations":[]},"22":{"verse":"Do not those who plot evil go astray? But those intent on good gain kindness and constancy.","annotations":[]},"23":{"verse":"In all labor there is profit, but mere talk tends only to penury.","annotations":[]},"24":{"verse":"The crown of the wise is resourcefulness; the diadem of fools is folly.","annotations":[]},"25":{"verse":"The truthful witness saves lives, but he who utters lies is a betrayer.","annotations":[]},"26":{"verse":"In the fear of the LORD is a strong defense; even for one's children he will be a refuge.","annotations":[]},"27":{"verse":"The fear of the LORD is a fountain of life, that a man may avoid the snares of death.","annotations":[]},"28":{"verse":"In many subjects lies the glory of the king; but if his people are few, it is the prince's ruin.","annotations":[]},"29":{"verse":"The patient man shows much good sense, but the quick-tempered man displays folly at its height.","annotations":[]},"30":{"verse":"A tranquil mind gives life to the body, but jealousy rots the bones.","annotations":[]},"31":{"verse":"He who oppresses the poor blasphemes his Maker, but he who is kind to the needy glorifies him.","annotations":[]},"32":{"verse":"The wicked man is overthrown by his wickedness, but the just man finds a refuge in his honesty.","annotations":[]},"33":{"verse":"In the heart of the intelligent wisdom abides, but in the bosom of fools it is unknown.","annotations":[]},"34":{"verse":"Virtue exalts a nation, but sin is a people's disgrace.","annotations":[]},"35":{"verse":"The king favors the intelligent servant, but the worthless one incurs his wrath.","annotations":[]}},"annotations":{}},"11":{"verses":{"1":{"verse":"False scales are an abomination to the LORD, but a full weight is his delight.","annotations":[]},"2":{"verse":"When pride comes, disgrace comes; but with the humble is wisdom.","annotations":[]},"3":{"verse":"The honesty of the upright guides them; the faithless are ruined by their duplicity.","annotations":[]},"4":{"verse":"Wealth is useless on the day of wrath, but virtue saves from death.","annotations":["1"]},"5":{"verse":"The honest man's virtue makes his way straight, but by his wickedness the wicked man falls.","annotations":[]},"6":{"verse":"The virtue of the upright saves them, but the faithless are caught in their own intrigue.","annotations":[]},"7":{"verse":"When a wicked man dies his hope perishes, and what is expected from strength comes to nought.","annotations":[]},"8":{"verse":"The just man escapes trouble, and the wicked man falls into it in his stead.","annotations":[]},"9":{"verse":"With his mouth the impious man would ruin his neighbor, but through their knowledge the just make their escape.","annotations":[]},"10":{"verse":"When the just prosper, the city rejoices; and when the wicked perish, there is jubilation.","annotations":[]},"11":{"verse":"Through the blessing of the righteous the city is exalted, but through the mouth of the wicked it is overthrown.","annotations":[]},"12":{"verse":"He who reviles his neighbor has no sense, but the intelligent man keeps silent.","annotations":[]},"13":{"verse":"A newsmonger reveals secrets, but a trustworthy man keeps a confidence.","annotations":[]},"14":{"verse":"For lack of guidance a people falls; security lies in many counselors.","annotations":[]},"15":{"verse":"He is in a bad way who becomes surety for another, but he who hates giving pledges is safe.","annotations":[]},"16":{"verse":"A gracious woman wins esteem, but she who hates virtue is covered with shame. (The slothful become impoverished, but the diligent gain wealth.)","annotations":[]},"17":{"verse":"A kindly man benefits himself, but a merciless man harms himself.","annotations":[]},"18":{"verse":"The wicked man makes empty profits, but he who sows virture has a sure reward.","annotations":[]},"19":{"verse":"Virtue directs toward life, but he who pursues evil does so to his death.","annotations":[]},"20":{"verse":"The depraved in heart are an abomination to the LORD, but those who walk blamelessly are his delight.","annotations":[]},"21":{"verse":"Truly the evil man shall not go unpunished, but those who are just shall escape.","annotations":[]},"22":{"verse":"Like a golden ring in a swine's snout is a beautiful woman with a rebellious disposition.","annotations":[]},"23":{"verse":"The desire of the just ends only in good; the expectation of the wicked is wrath.","annotations":[]},"24":{"verse":"One man is lavish yet grows still richer; another is too sparing, yet is the poorer.","annotations":[]},"25":{"verse":"He who confers benefits will be amply enriched, and he who refreshes others will himself be refreshed.","annotations":[]},"26":{"verse":"Him who monopolizes grain, the people curse - but blessings upon the head of him who distributes it!","annotations":[]},"27":{"verse":"He who seeks the good commands favor, but he who pursues evil will have evil befall him.","annotations":[]},"28":{"verse":"He who trusts in his riches will fall, but like green leaves the just flourish.","annotations":[]},"29":{"verse":"He who upsets his household has empty air for a heritage; and the fool will become slave to the wise man.","annotations":[]},"30":{"verse":"The fruit of virtue is a tree of life, but violence takes lives away.","annotations":[]},"31":{"verse":"If the just man is punished on earth, how much more the wicked and the sinner!","annotations":[]}},"annotations":{"1":"[4] Wealth . . . death: not what a man is worth but what he is, counts before God."}},"27":{"verses":{"1":{"verse":"Boast not of tomorrow, for you know not what any day may bring forth.","annotations":[]},"2":{"verse":"Let another praise you - not your own mouth; Someone else - not your own lips.","annotations":[]},"3":{"verse":"Stone is heavy, and sand a burden, but a fool's provocation is heavier than both.","annotations":[]},"4":{"verse":"Anger is relentless, and wrath overwhelming - but before jealousy who can stand?","annotations":[]},"5":{"verse":"Better is an open rebuke than a love that remains hidden.","annotations":[]},"6":{"verse":"Wounds from a friend may be accepted as well meant, but the greetings of an enemy one prays against.","annotations":[]},"7":{"verse":"One who is full, tramples on virgin honey; but to the man who is hungry, any bitter thing is sweet.","annotations":[]},"8":{"verse":"Like a bird that is far from its nest is a man who is far from his home.","annotations":[]},"9":{"verse":"Perfume and incense gladden the heart, but by grief the soul is torn asunder.","annotations":[]},"10":{"verse":"Your own friend and your father's friend forsake not; but if ruin befalls you, enter not a kinsman's house. Better is a neighbor near at hand than a brother far away.","annotations":[]},"11":{"verse":"If you are wise, my son, you will gladden my heart, and I will be able to rebut him who tuants me.","annotations":[]},"12":{"verse":"The shrewd man perceives evil and hides; simpletons continue on and suffer the penalty.","annotations":[]},"13":{"verse":"Take his garment who becomes surety for another, and for the sake of a stranger, yield it up!","annotations":["1"]},"14":{"verse":"When one greets his neighbor with a loud voice in the early morning, a curse can be laid to his charge.","annotations":["2"]},"15":{"verse":"For a persistent leak on a rainy day the match is a quarrelsome woman.","annotations":[]},"16":{"verse":"He who keeps her stores up a stormwind; he cannot tell north from south.","annotations":[]},"17":{"verse":"As iron sharpens iron, so man sharpens his fellow man.","annotations":[]},"18":{"verse":"He who tends a fig tree eats its fruit, and he who is attentive to his master will be enriched.","annotations":[]},"19":{"verse":"As one face differs from another, so does one human heart from another.","annotations":[]},"20":{"verse":"The nether world and the abyss are never satisfied; so too the eyes of men.","annotations":[]},"21":{"verse":"As the crucible tests silver and the furnace gold, so a man is tested by the praise he receives.","annotations":[]},"22":{"verse":"Though you should pound the fool to bits with the pestle, amid the grits in a mortar, his folly would not go out of him.","annotations":[]},"23":{"verse":"Take good care of your flocks, give careful attention to your herds;","annotations":["3"]},"24":{"verse":"For wealth lasts not forever, nor even a crown from age to age.","annotations":[]},"25":{"verse":"When the grass is taken away and the aftergrowth appears, and the mountain greens are gathered in,","annotations":[]},"26":{"verse":"The lambs will provide you with clothing, and the goats will bring the price of a field,","annotations":[]},"27":{"verse":"And there will be ample goat's milk to supply you, to supply your household, and maintenance for your maidens.","annotations":[]}},"annotations":{"1":"[13] See note on Proverb 20:16.","2":"[14] The loud voice suggests hypocrisy in the greeting","3":"[23-27] The land of Palestine was very suitable for flocks and herds, which formed the principal source of wealth for their owners"}},"16":{"verses":{"1":{"verse":"Man may make plans in his heart, but what the tongue utters is from the LORD.","annotations":["1"]},"2":{"verse":"All the ways of a man may be pure in his own eyes, but it is the LORD who proves the spirit.","annotations":[]},"3":{"verse":"Entrust your works to the LORD, and your plans will succeed.","annotations":[]},"4":{"verse":"The LORD has made everything for his own ends, even the wicked for the evil day.","annotations":["2"]},"5":{"verse":"Every proud man is an abomination to the LORD; I assure you that he will not go unpunished.","annotations":[]},"6":{"verse":"By kindness and piety guilt is expiated, and by the fear of the LORD man avoids evil.","annotations":[]},"7":{"verse":"When the LORD is pleased with a man's ways, he makes even his enemies be at peace with him.","annotations":[]},"8":{"verse":"Better a little with virtue, than a large income with injustice.","annotations":[]},"9":{"verse":"In his mind a man plans his course, but the LORD directs his steps.","annotations":[]},"10":{"verse":"The king's lips are an oracle; no judgment he pronounces is false.","annotations":["3"]},"11":{"verse":"Balance and scales belong to the LORD; all the weights used with them are his concern.","annotations":[]},"12":{"verse":"Kings have a horror of wrongdoing, for by righteousness the throne endures.","annotations":[]},"13":{"verse":"The king takes delight in honest lips, and the man who speaks what is right he loves.","annotations":[]},"14":{"verse":"The king's wrath is like messengers of death, but a wise man can pacify it.","annotations":[]},"15":{"verse":"In the light of the king's countenance is life, and his favor is like a rain cloud in spring.","annotations":[]},"16":{"verse":"How much better to acquire wisdom than gold! To acquire understanding is more desirable than silver.","annotations":[]},"17":{"verse":"The path of the upright avoids misfortune; he who pays attention to his way safeguards his life.","annotations":[]},"18":{"verse":"Pride goes before disaster, and a haughty spirit before a fall.","annotations":[]},"19":{"verse":"It is better to be humble with the meek than to share plunder with the proud.","annotations":[]},"20":{"verse":"He who plans a thing will be successful; happy is he who trusts in the LORD!","annotations":[]},"21":{"verse":"The wise man is esteemed for his discernment, yet pleasing speech increases his persuasiveness.","annotations":[]},"22":{"verse":"Good sense is a fountain of life to its possessor, but folly brings chastisement on fools.","annotations":[]},"23":{"verse":"The mind of the wise man makes him eloquent, and augments the persuasiveness of his lips.","annotations":[]},"24":{"verse":"Pleasing words are a honeycomb, sweet to the taste and healthful to the body.","annotations":[]},"25":{"verse":"Sometimes a way seems right to a man, but the end of it leads to death!","annotations":[]},"26":{"verse":"The laborer's appetite labors for him, for his mouth urges him on.","annotations":[]},"27":{"verse":"A scoundrel is a furnace of evil, and on his lips there is a scorching fire.","annotations":[]},"28":{"verse":"An intriguer sows discord, and a talebearer separates bosom friends.","annotations":[]},"29":{"verse":"A lawless man allures his neighbor, and leads him into a way that is not good.","annotations":[]},"30":{"verse":"He who winks his eye is plotting trickery; he who compresses his lips has mischief ready.","annotations":[]},"31":{"verse":"Gray hair is a crown of glory; it is gained by virtuous living.","annotations":[]},"32":{"verse":"A patient man is better than a warrior, and he who rules his temper, than he who takes a city.","annotations":[]},"33":{"verse":"When the lot is cast into the lap, its decision depends entirely on the LORD","annotations":["4"]}},"annotations":{"1":"[1] Words, like actions, often produce results different from those which were planned.","2":"[4] Even the wicked, in their punishment, cannot escape glorifying God's justice","3":"[10] Decisions of supreme judicial authority were presumed disinterested and correct","4":"[33] The favorable or unfavorable result of chance depends on God. Deciding strifes and doubts by lot was practiced by the ancient Hebrews; cf Exodus 28:15-30; Lev 16:8; Joshua 7:14; 1 Sam 10:20-21"}},"19":{"verses":{"1":{"verse":"Better a poor man who walks in his integrity than he who is crooked in his ways and rich.","annotations":[]},"2":{"verse":"Without knowledge even zeal is not good; and he who acts hastily, blunders.","annotations":[]},"3":{"verse":"A man's own folly upsets his way, but his heart is resentful against the LORD.","annotations":[]},"4":{"verse":"Wealth adds many friends, but the friend of the poor man deserts him.","annotations":[]},"5":{"verse":"The false witness will not go unpunished, and he who utters lies will not escape.","annotations":[]},"6":{"verse":"Many curry favor with a noble; all are friends of the man who has something to give.","annotations":[]},"7":{"verse":"All the poor man's brothers hate him; how much more do his friends shun him!","annotations":[]},"8":{"verse":"He who gains intelligence is his own best friend; he who keeps understanding will be successful.","annotations":[]},"9":{"verse":"The false witness will not go unpunished, and he who utters lies will perish.","annotations":[]},"10":{"verse":"Luxury is not befitting a fool; much less should a slave rule over princes.","annotations":[]},"11":{"verse":"It is good sense in a man to be slow to anger, and it is his glory to overlook an offense.","annotations":[]},"12":{"verse":"The king's wrath is like the roaring of a lion, but his favor, like dew on the grass.","annotations":[]},"13":{"verse":"The foolish son is ruin to his father, and the nagging of a wife is a persistent leak.","annotations":[]},"14":{"verse":"Home and possessions are an inheritance from parents, but a prudent wife is from the LORD.","annotations":[]},"15":{"verse":"Laziness plunges a man into deep sleep, and the sluggard must go hungry.","annotations":[]},"16":{"verse":"He who keeps the precept keeps his life, but the despiser of the word will die.","annotations":[]},"17":{"verse":"He who has compassion on the poor lends to the LORD, and he will repay him for his good deed.","annotations":["1"]},"18":{"verse":"Chastise your son, for in this there is hope; but do not desire his death.","annotations":[]},"19":{"verse":"The man of violent temper pays the penalty; even if you rescue him, you will have it to do again.","annotations":[]},"20":{"verse":"Listen to counsel and receive instruction, that you may eventually become wise.","annotations":[]},"21":{"verse":"Many are the plans in a man's heart, but it is the decision of the LORD that endures.","annotations":[]},"22":{"verse":"From a man's greed comes his shame; rather be a poor man than a liar.","annotations":[]},"23":{"verse":"The fear of the LORD is an aid to life; one eats and sleeps without being visited by misfortune.","annotations":[]},"24":{"verse":"The sluggard loses his hand in the dish; he will not even lift it to his mouth.","annotations":[]},"25":{"verse":"If you beat an arrogant man, the simple learn a lesson; if you rebuke an intelligent man, he gains knowledge.","annotations":[]},"26":{"verse":"He who mistreats his father, or drives away his mother, is a worthless and disgraceful son.","annotations":[]},"27":{"verse":"If a son ceases to hear instruction, he wanders from words of knowledge.","annotations":[]},"28":{"verse":"An unprincipled witness perverts justice, and the mouth of the wicked pours out iniquity.","annotations":[]},"29":{"verse":"Rods are prepared for the arrogant, and blows for the backs of fools.","annotations":[]}},"annotations":{"1":"[17] Cf Matthew 25:34-40."}},"28":{"verses":{"1":{"verse":"The wicked man flees although no one pursues him; but the just man, like a lion, feels sure of himself.","annotations":[]},"2":{"verse":"If a land is rebellious, its princes will be many; but with a prudent man it knows security.","annotations":["1"]},"3":{"verse":"A rich man who oppresses the poor is like a devastating rain that leaves no food.","annotations":[]},"4":{"verse":"Those who abandon the law praise the wicked man, but those who keep the law war against him.","annotations":["2"]},"5":{"verse":"Evil men understand nothing of justice, but those who seek the LORD understand all.","annotations":[]},"6":{"verse":"Better a poor man who walks in his integrity than he who is crooked in his ways and rich.","annotations":[]},"7":{"verse":"He who keeps the law is a wise son, but the gluttons' companion disgraces his father.","annotations":[]},"8":{"verse":"He who increases his wealth by interest and overcharge gathers it for him who is kind to the poor.","annotations":["3"]},"9":{"verse":"When one turns away his ear from hearing the law, even his prayer is an abomination.","annotations":["4"]},"10":{"verse":"He who seduces the upright into an evil way will himself fall into his own pit. (And blameless men will gain prosperity.)","annotations":[]},"11":{"verse":"The rich man is wise in his own eyes, but a poor man who is intelligent sees through him.","annotations":[]},"12":{"verse":"When the just are triumphant, there is great jubilation; but when the wicked gain preeminence, people hide.","annotations":[]},"13":{"verse":"He who conceals his sins prospers not, but he who confesses and forsakes them obtains mercy.","annotations":[]},"14":{"verse":"Happy the man who is always on his guard; but he who hardens his heart will fall into evil.","annotations":[]},"15":{"verse":"Like a roaring lion or a ravenous bear is a wicked ruler over a poor people.","annotations":[]},"16":{"verse":"The less prudent the prince, the more his deeds oppress. He who hates ill-gotten gain prolongs his days.","annotations":[]},"17":{"verse":"Though a man burdened with human blood were to flee to the grave, none should support him.","annotations":[]},"18":{"verse":"He who walks uprightly is safe, but he whose ways are crooked falls into the pit.","annotations":[]},"19":{"verse":"He who cultivates his land will have plenty of food, but from idle pursuits a man has his fill of poverty.","annotations":[]},"20":{"verse":"The trustworthy man will be richly blessed; he who is in haste to grow rich will not go unpunished.","annotations":[]},"21":{"verse":"To show partiality is never good: for even a morsel of bread a man may do wrong.","annotations":[]},"22":{"verse":"The avaricious man is perturbed about his wealth, and he knows not when want will come upon him.","annotations":[]},"23":{"verse":"He who rebukes a man gets more thanks in the end than one with a flattering tongue.","annotations":[]},"24":{"verse":"He who defrauds father or mother and calls it no sin, is a partner of the brigand.","annotations":[]},"25":{"verse":"The greedy man stirs up disputes, but he who trusts in the LORD will prosper.","annotations":[]},"26":{"verse":"He who trusts in himself is a fool, but he who walks in wisdom is safe.","annotations":[]},"27":{"verse":"He who gives to the poor suffers no want, but he who ignores them gets many a curse.","annotations":[]},"28":{"verse":"When the wicked gain pre-eminence, other men hide; but at their fall the just flourish.","annotations":[]}},"annotations":{"1":"[2] The meaning of this poorly preserved verse seems to be that frequent changes of rulers often result from moral corruption and political disorder.","2":"[4] The law: religious and moral teaching","3":"[8] Interest and overcharge were strictly forbidden in the old law among Israelites because it was presumed that the borrower was in distress; cf Exodus 22:25; Lev 25:35-37; Deut 23:19; Psalm 15:5; Ezekiel 18:8. Civil and divine law will take the offender's wealth from him","4":"[9] Prayers offered in bad faith are displeasing to God"}},"0":{"verses":{"1":"Proverbs\nIntroduction\nThe first word of this book, MISHLE, has provided the title by which it is generally designated in Jewish and Christian circles. The name \"Proverbs,\" while not an exact equivalent of MISHLE, describes the main contents satisfactorily, even though it is hardly an adequate designation for such parts as Proverb 1:1- 9:18 or Proverb 31:10-31. Among some early Christian writers the book was also known by the name of \"Wisdom,\" and in the Roman Missal it was referred to as a \"Book of Wisdom.&quot\nThe Book of Proverbs is an anthology of didactic poetry forming part of the sapiential literature of the Old Testament. Its primary purpose, indicated in the first sentence ( Proverb 1:2, 3), is to teach wisdom. It is thus directed particularly to the young and inexperienced ( Proverb 1:4); but also to those who desire advanced training in wisdom ( Proverb 1:5, 6). The wisdom which the book teaches, covers a wide field of human and divine activity, ranging from matters purely secular to most lofty moral and religious truths, such as God's omniscience ( Proverb 5:21; 15:3-11), power ( Proverb 19:21; 21:30), providence ( Proverb 20:1-24), goodness ( Proverb 15:29), and the joy and strength resulting from abandonment to him ( Proverb 3:5; 16:20; 18:10). The teaching of the entire book is placed on a firm religious foundation by the principle that \"the fear of the LORD is the beginning of knowledge\" ( Proverb 1:7; cf Proverb 9:10)\nTo Solomon are explicitly ascribed parts II and V of the book; he is the patron of Hebrew wisdom. Of Agur (part VI) and Lemuel (part VIII), nothing further is known. Parts III and IV are attributed to \"the wise.\" The remaining parts are anonymous\nThe manner of compilation is conjectural. Parts II and V may have circulated first as independent collections, compiled before the fall of Jerusalem, as the references to Solomon ( Proverb 10:1) and Hezekiah ( Proverb 25:1) suggest. Parts III, IV and VII would seem to belong together as a third collection of a similar kind. The author of the first nine chapters, a religious sage familiar with the earlier sacred books, was the editor of the whole as we have it, probably in the early part of the fifth century B.C\nChrist and the Apostles often expressly quoted the Proverbs ( John 7:38; Romans 12:20; James 4:6) or repeated their teaching; compare Luke 10:14, and Proverb 25:7; 1 Peter 4:8; James 5:20 and Proverb 10:12. The book has an important place in the Latin and Greek liturgies\nOn the basis of titles, subject matter, and poetic structure the Book of Proverbs may be divided as follows\nI. Introduction: The Value of Wisdom ( Proverb 1:1- 9:18)\nII. First Collection of the Proverbs of Solomon ( Proverb 10:1- 22:16)\nIII. Sayings of the Wise ( Proverb 22:17- 24:22)\nIV. Other Sayings of the Wise ( Proverb 24:23-34)\nV. Second Collection of the Proverbs of Solomon ( Proverb 25:1- 29:27)\nVI. The Words of Agur ( Proverb 30:1-6)\nVII. Numerical Proverbs ( Proverb 30:7-33)\nVIII. The Words of Lemuel ( Proverb 31:1-9)\nIX. The Ideal Wife ( Proverb 31:10-31\n</em\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"Does not Wisdom call, and Understanding raise her voice?","annotations":["1"]},"2":{"verse":"On the top of the heights along the road, at the crossroads she takes her stand;","annotations":[]},"3":{"verse":"By the gates at the approaches of the city, in the entryways she cries aloud:","annotations":[]},"4":{"verse":"\"To you, O men, I call; my appeal is to the children of men.","annotations":[]},"5":{"verse":"You simple ones, gain resource, you fools, gain sense.","annotations":["2"]},"6":{"verse":"\"Give heed! for noble things I speak; honesty opens my lips.","annotations":[]},"7":{"verse":"Yes, the truth my mouth recounts, but the wickedness my lips abhor.","annotations":["3"]},"8":{"verse":"Sincere are all the words of my mouth, no one of them is wily or crooked;","annotations":[]},"9":{"verse":"All of them are plain to the man of intelligence, and right to those who attain knowledge.","annotations":[]},"10":{"verse":"Receive my instruction in preference to silver, and knowledge rather than choice gold.","annotations":[]},"11":{"verse":"(For Wisdom is better than corals, and no choice possessions can compare with her.)","annotations":[]},"12":{"verse":"\"I, Wisdom, dwell with experience, and judicious knowledge I attain.","annotations":[]},"13":{"verse":"(The fear of the LORD is to hate evil;) Pride, arrogance, the evil way, and the perverse mouth I hate.","annotations":[]},"14":{"verse":"Mine are counsel and advice; Mine is strength; I am understanding.","annotations":["4"]},"15":{"verse":"By me kings reign, and lawgivers establish justice;","annotations":[]},"16":{"verse":"By me princes govern, and nobles; all the rulers of earth.","annotations":[]},"17":{"verse":"\"Those who love me I also love, and those who seek me find me.","annotations":[]},"18":{"verse":"With me are riches and honor, enduring wealth and prosperity.","annotations":[]},"19":{"verse":"My fruit is better than gold, yes, than pure gold, and my revenue than choice silver.","annotations":[]},"20":{"verse":"On the way of duty I walk, along the paths of justice,","annotations":[]},"21":{"verse":"Granting wealth to those who love me, and filling their treasuries.","annotations":[]},"22":{"verse":"\"The LORD begot me, the first-born of his ways, the forerunner of his prodigies of long ago;","annotations":["5"]},"23":{"verse":"From of old I was poured forth, at the first, before the earth.","annotations":["6"]},"24":{"verse":"When there were no depths I was brought forth, when there were no fountains or springs of water;","annotations":["7"]},"25":{"verse":"Before the mountains were settled into place, before the hills, I was brought forth;","annotations":[]},"26":{"verse":"While as yet the earth and the fields were not made, nor the first clods of the world.","annotations":[]},"27":{"verse":"\"When he established the heavens I was there, when he marked out the vault over the face of the deep;","annotations":[]},"28":{"verse":"When he made firm the skies above, when he fixed fast the foundations of the earth;","annotations":[]},"29":{"verse":"When he set for the sea its limit, so that the waters should not transgress his command;","annotations":[]},"30":{"verse":"Then was I beside him as his craftsman, and I was his delight day by day, Playing before him all the while,","annotations":["8"]},"31":{"verse":"playing on the surface of his earth; and I found delight in the sons of men.","annotations":[]},"32":{"verse":"\"So now, O children, listen to me;","annotations":[]},"33":{"verse":"instruction and wisdom do not reject! Happy the man who obeys me, and happy those who keep my ways,","annotations":[]},"34":{"verse":"Happy the man watching daily at my gates, waiting at my doorposts;","annotations":[]},"35":{"verse":"For he who finds me finds life, and wins favor from the LORD;","annotations":[]},"36":{"verse":"But he who misses me harms himself; all who hate me love death.\"","annotations":[]}},"annotations":{"1":"[1-36] Wisdom is here personified as in Proverb 1:20-33, to confirm the words of the teacher of wisdom. She exalts her grandeur and origin, and invites all ( Proverb 8:1-11) to be attentive to her salutary influence in human society ( Proverb 8:12-21), for she was privileged to be present at the creation of the world ( Proverb 8:22-31). Finally, she promises life and the favor of God to those who find her, death to those who despise her.","2":"[5] Simple ones . . . fools: see note on Proverb 1:4","3":"[7-8] The truth and sincerity of wisdom are absolute because they are divine. They can neither deceive nor tolerate deception. An intelligent man understands and accepts them","4":"[14] What is here predicated of wisdom is elsewhere attributed to God ( Job 12:13-16)","5":"[22-31] Wisdom is of divine origin. It is here represented as a being which existed before all things ( Proverb 8:22-26) and concurred with God when he planned and executed the creation of the universe, adorned it with beauty and variety, and established its wonderful order ( Proverb 8:27-30). Here that plurality of divine Persons is foreshadowed which was afterward to be fully revealed when Wisdom in the Person of Jesus Christ became incarnate","6":"[23] Poured forth: the exact meaning of the Hebrew is uncertain; the expression must imply the equivalent of \"born.\" The Hebrews liken the movement of air and of spirit to that of liquids","7":"[24-26] The formless mass from which God created the heavens and the earth; cf Genesis 1:1-2; 2:4-6","8":"[30] His craftsman: furnishing God with the plan, as it were, for the creation of all things; cf Job 38:1-2; Wisdom 7:22- 8:1. I was his delight: the ever-present object of God's complacency"}},"15":{"verses":{"1":{"verse":"A mild answer calms wrath, but a harsh word stirs up anger.","annotations":[]},"2":{"verse":"The tongue of the wise pours out knowledge, but the mouth of fools spurts forth folly.","annotations":[]},"3":{"verse":"The eyes of the LORD are in every place, keeping watch on the evil and the good.","annotations":[]},"4":{"verse":"A soothing tongue is a tree of life, but a perverse one crushes the spirit.","annotations":[]},"5":{"verse":"The fool spurns his father's admonition, but prudent is he who heeds reproof.","annotations":[]},"6":{"verse":"In the house of the just there are ample resources, but the earnings of the wicked are in turmoil.","annotations":[]},"7":{"verse":"The lips of the wise disseminate knowledge, but the heart of fools is perverted.","annotations":[]},"8":{"verse":"The sacrifice of the wicked is an abomination to the LORD, but the prayer of the upright is his delight.","annotations":[]},"9":{"verse":"The way of the wicked is an abomination to the LORD, but he loves the man who pursues virtue.","annotations":[]},"10":{"verse":"Severe punishment is in store for the man who goes astray; he who hates reproof will die.","annotations":[]},"11":{"verse":"The nether world and the abyss lie open before the LORD; how much more the hearts of men!","annotations":["1"]},"12":{"verse":"The senseless man loves not to be reproved; to wise men he will not go.","annotations":[]},"13":{"verse":"A glad heart lights up the face, but by mental anguish the spirit is broken.","annotations":[]},"14":{"verse":"The mind of the intelligent man seeks knowledge, but the mouth of fools feeds on folly.","annotations":[]},"15":{"verse":"Every day is miserable for the depressed, but a lighthearted man has a continual feast.","annotations":[]},"16":{"verse":"Better a little with fear of the LORD than a great fortune with anxiety.","annotations":["2"]},"17":{"verse":"Better a dish of herbs where love is than a fatted ox and hatred with it.","annotations":[]},"18":{"verse":"An ill-tempered man stirs up strife, but a patient man allays discord.","annotations":[]},"19":{"verse":"The way of the sluggard is hemmed in as with thorns, but the path of the diligent is a highway.","annotations":[]},"20":{"verse":"A wise son makes his father glad, but a fool of a man despises his mother.","annotations":[]},"21":{"verse":"Folly is joy to the senseless man, but the man of understanding goes the straight way.","annotations":[]},"22":{"verse":"Plans fail when there is no counsel, but they succeed when counselors are many.","annotations":[]},"23":{"verse":"There is joy for a man in his utterance; a word in season, how good it is!","annotations":[]},"24":{"verse":"The path of life leads the prudent man upward, that he may avoid the nether world below.","annotations":[]},"25":{"verse":"The LORD overturns the house of the proud, but he preserves intact the widow's landmark.","annotations":[]},"26":{"verse":"The wicked man's schemes are an abomination to the LORD, but the pure speak what is pleasing to him.","annotations":[]},"27":{"verse":"He who is greedy of gain brings ruin on his own house, but he who hates bribes will live.","annotations":[]},"28":{"verse":"The just man weighs well his utterance, but the mouth of the wicked pours out evil.","annotations":[]},"29":{"verse":"The LORD is far from the wicked, but the prayer of the just he hears.","annotations":[]},"30":{"verse":"A cheerful glance brings joy to the heart; good news invigorates the bones.","annotations":[]},"31":{"verse":"He who listens to salutary reproof will abide among the wise.","annotations":[]},"32":{"verse":"He who rejects admonition despises his own soul, but he who heeds reproof gains understanding.","annotations":[]},"33":{"verse":"The fear of the LORD is training for wisdom, and humility goes before honors.","annotations":[]}},"annotations":{"1":"[11] Nether world . . . abyss: the abode of the dead, signifying the profound obscurity which is open nevertheless to the sight and power of God.","2":"[16-17] Not the amount of temporal goods but the virtue of their possessor makes them a source of happiness"}}}}