{"book":"Revelation","chapters":{"21":{"verses":{"1":{"verse":"Then I saw a new heaven and a new earth. The former heaven and the former earth had passed away, and the sea was no more.","annotations":["1","2"]},"2":{"verse":"I also saw the holy city, a new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.","annotations":["3"]},"3":{"verse":"I heard a loud voice from the throne saying, \"Behold, God's dwelling is with the human race. He will dwell with them and they will be his people and God himself will always be with them (as their God).","annotations":["4"]},"4":{"verse":"He will wipe every tear from their eyes, and there shall be no more death or mourning, wailing or pain, (for) the old order has passed away.\"","annotations":[]},"5":{"verse":"The one who sat on the throne said, \"Behold, I make all things new.\" Then he said, \"Write these words down, for they are trustworthy and true.\"","annotations":["5"]},"6":{"verse":"He said to me, \"They are accomplished. I (am) the Alpha and the Omega, the beginning and the end. To the thirsty I will give a gift from the spring of life-giving water.","annotations":["6"]},"7":{"verse":"The victor will inherit these gifts, and I shall be his God, and he will be my son.","annotations":["7"]},"8":{"verse":"But as for cowards, the unfaithful, the depraved, murderers, the unchaste, sorcerers, idol-worshipers, and deceivers of every sort, their lot is in the burning pool of fire and sulfur, which is the second death.\"","annotations":["8"]},"9":{"verse":"One of the seven angels who held the seven bowls filled with the seven last plagues came and said to me, \"Come here. I will show you the bride, the wife of the Lamb.\"","annotations":["9","10"]},"10":{"verse":"He took me in spirit to a great, high mountain and showed me the holy city Jerusalem coming down out of heaven from God.","annotations":[]},"11":{"verse":"It gleamed with the splendor of God. Its radiance was like that of a precious stone, like jasper, clear as crystal.","annotations":[]},"12":{"verse":"It had a massive, high wall, with twelve gates where twelve angels were stationed and on which names were inscribed, (the names) of the twelve tribes of the Israelites.","annotations":[]},"13":{"verse":"There were three gates facing east, three north, three south, and three west.","annotations":[]},"14":{"verse":"The wall of the city had twelve courses of stones as its foundation, on which were inscribed the twelve names of the twelve apostles of the Lamb.","annotations":["11"]},"15":{"verse":"The one who spoke to me held a gold measuring rod to measure the city, its gates, and its wall.","annotations":["12"]},"16":{"verse":"The city was square, its length the same as (also) its width. He measured the city with the rod and found it fifteen hundred miles in length and width and height.","annotations":["13"]},"17":{"verse":"He also measured its wall: one hundred and forty-four cubits according to the standard unit of measurement the angel used.","annotations":["14"]},"18":{"verse":"The wall was constructed of jasper, while the city was pure gold, clear as glass.","annotations":["15"]},"19":{"verse":"The foundations of the city wall were decorated with every precious stone; the first course of stones was jasper, the second sapphire, the third chalcedony, the fourth emerald,","annotations":[]},"20":{"verse":"the fifth sardonyx, the sixth carnelian, the seventh chrysolite, the eighth beryl, the ninth topaz, the tenth chrysoprase, the eleventh hyacinth, and the twelfth amethyst.","annotations":[]},"21":{"verse":"The twelve gates were twelve pearls, each of the gates made from a single pearl; and the street of the city was of pure gold, transparent as glass.","annotations":[]},"22":{"verse":"I saw no temple in the city, for its temple is the Lord God almighty and the Lamb.","annotations":["16"]},"23":{"verse":"The city had no need of sun or moon to shine on it, for the glory of God gave it light, and its lamp was the Lamb.","annotations":["17"]},"24":{"verse":"The nations will walk by its light, and to it the kings of the earth will bring their treasure.","annotations":["18"]},"25":{"verse":"During the day its gates will never be shut, and there will be no night there.","annotations":[]},"26":{"verse":"The treasure and wealth of the nations will be brought there,","annotations":[]},"27":{"verse":"but nothing unclean will enter it, nor any (one) who does abominable things or tells lies. Only those will enter whose names are written in the Lamb's book of life.","annotations":[]}},"annotations":{"1":"[ 21:1- 22:5] A description of God's eternal kingdom in heaven under the symbols of a new heaven and a new earth; cf Isaiah 65:17-25; 66:22; Matthew 19:28","2":"[1] Sea . . . no more: because as home of the dragon it was doomed to disappear; cf Job 7:12.","3":"[2] New Jerusalem . . . bride: symbol of the church ( Gal 4:26); see the note on Rev 19:7","4":"[3] People: other ancient manuscripts read a plural, \"peoples.\" Rev 21:3-4: Language taken from Ezekiel 37:27; Isaiah 25:8; 35:10; cf Rev 7:17","5":"[5] The one . . . on the throne: God himself; cf Rev 4:1-11","6":"[6] They are accomplished: God's reign has already begun; see the note on Rev 20:1-6. Alpha . . . Omega: see the note on Rev 1:8. Life-giving water: see the note on Rev 7:17","7":"[7] The victor: over the forces of evil; see the conclusions of the seven letters ( Rev 2:7, 11, 17, 26; 3:5, 12, 21). He will be my son: the victorious Christian enjoys divine affiliation by adoption ( Gal 4:4-7; Romans 8:14-17); see the note on Rev 2:26-28","8":"[8] Cowards: their conviction is so weak that they deny Christ in time of trial and become traitors. Second death: see the note on Rev 2:11","9":"[ 21:9- 22:5] Symbolic descriptions of the new Jerusalem, the church. Most of the images are borrowed from Ezekial 40-48","10":"[9] The bride, the wife of the Lamb: the church ( Rev 21:2), the new Jerusalem ( Rev 21:10); cf 2 Cor 11:2","11":"[14] Courses of stones . . . apostles: literally, \"twelve foundations\"; cf Eph 2:19-20","12":"[15-17] The city is shaped like a gigantic cube, a symbol of perfection (cf 1 Kings 6:19-20). The measurements of the city and its wall are multiples of the symbolic number twelve; see the note on Rev 7:4-9","13":"[16] Fifteen hundred miles: literally, twelve thousand stades, about 12,000 furlongs (see the note on Rev 14:20); the number is symbolic: twelve (the apostles as leaders of the new Israel) multiplied by 1,000 (the immensity of Christians); cf Introduction. In length and width and height: literally, \"its length and width and height are the same.&quot","14":"[17] One hundred and forty-four cubits: the cubit was about eighteen inches in length. Standard unit of measurement the angel used: literally, \"by a human measure, i.e., an angel's.&quot","15":"[18-21] The gold and precious gems symbolize the beauty and excellence of the church; cf Exodus 28:15-21; Tobit 13:16-17; Isaiah 54:11-12","16":"[22] Christ is present throughout the church; hence, no temple is needed as an earthly dwelling for God; cf Matthew 18:20; 28:20; John 4:21","17":"[23] Lamp . . . Lamb: cf John 8:12","18":"[24-27] All men and women of good will are welcome in the church; cf Isaiah 60:1, 3, 5, 11. The . . . book of life: see the note on Rev 3:5"}},"2":{"verses":{"1":{"verse":"\"To the angel of the church in Ephesus, write this: \" 'The one who holds the seven stars in his right hand and walks in the midst of the seven gold lampstands says this:","annotations":["1","2","3"]},"2":{"verse":"\"I know your works, your labor, and your endurance, and that you cannot tolerate the wicked; you have tested those who call themselves apostles but are not, and discovered that they are impostors.","annotations":["4"]},"3":{"verse":"Moreover, you have endurance and have suffered for my name, and you have not grown weary.","annotations":[]},"4":{"verse":"Yet I hold this against you: you have lost the love you had at first.","annotations":[]},"5":{"verse":"Realize how far you have fallen. Repent, and do the works you did at first. Otherwise, I will come to you and remove your lampstand from its place, unless you repent.","annotations":[]},"6":{"verse":"But you have this in your favor: you hate the works of the Nicolaitans, which I also hate.","annotations":["5"]},"7":{"verse":"\" '\"Whoever has ears ought to hear what the Spirit says to the churches. To the victor I will give the right to eat from the tree of life that is in the garden of God.\"'","annotations":["6"]},"8":{"verse":"\"To the angel of the church in Smyrna, write this: \" 'The first and the last, who once died but came to life, says this:","annotations":["7","8"]},"9":{"verse":"\"I know your tribulation and poverty, but you are rich. I know the slander of those who claim to be Jews and are not, but rather are members of the assembly of Satan.","annotations":["9"]},"10":{"verse":"Do not be afraid of anything that you are going to suffer. Indeed, the devil will throw some of you into prison, that you may be tested, and you will face an ordeal for ten days. Remain faithful until death, and I will give you the crown of life.","annotations":[]},"11":{"verse":"\" '\"Whoever has ears ought to hear what the Spirit says to the churches. The victor shall not be harmed by the second death.\"'","annotations":["10"]},"12":{"verse":"\"To the angel of the church in Pergamum, write this: \" 'The one with the sharp two-edged sword says this:","annotations":["11","12"]},"13":{"verse":"\"I know that you live where Satan's throne is, and yet you hold fast to my name and have not denied your faith in me, not even in the days of Antipas, my faithful witness, who was martyred among you, where Satan lives.","annotations":["13"]},"14":{"verse":"Yet I have a few things against you. You have some people there who hold to the teaching of Balaam, who instructed Balak to put a stumbling block before the Israelites: to eat food sacrificed to idols and to play the harlot.","annotations":["14"]},"15":{"verse":"Likewise, you also have some people who hold to the teaching of (the) Nicolaitans.","annotations":[]},"16":{"verse":"Therefore, repent. Otherwise, I will come to you quickly and wage war against them with the sword of my mouth.","annotations":[]},"17":{"verse":"\" '\"Whoever has ears ought to hear what the Spirit says to the churches. To the victor I shall give some of the hidden manna; I shall also give a white amulet upon which is inscribed a new name, which no one knows except the one who receives it.\"'","annotations":["15"]},"18":{"verse":"\"To the angel of the church in Thyatira, write this: \" 'The Son of God, whose eyes are like a fiery flame and whose feet are like polished brass, says this:","annotations":["16","17"]},"19":{"verse":"\"I know your works, your love, faith, service, and endurance, and that your last works are greater than the first.","annotations":[]},"20":{"verse":"Yet I hold this against you, that you tolerate the woman Jezebel, who calls herself a prophetess, who teaches and misleads my servants to play the harlot and to eat food sacrificed to idols.","annotations":["18"]},"21":{"verse":"I have given her time to repent, but she refuses to repent of her harlotry.","annotations":[]},"22":{"verse":"So I will cast her on a sickbed and plunge those who commit adultery with her into intense suffering unless they repent of her works.","annotations":[]},"23":{"verse":"I will also put her children to death. Thus shall all the churches come to know that I am the searcher of hearts and minds and that I will give each of you what your works deserve.","annotations":["19"]},"24":{"verse":"But I say to the rest of you in Thyatira, who do not uphold this teaching and know nothing of the so-called deep secrets of Satan: on you I will place no further burden,","annotations":["20"]},"25":{"verse":"except that you must hold fast to what you have until I come.","annotations":[]},"26":{"verse":"\" '\"To the victor, who keeps to my ways until the end, I will give authority over the nations.","annotations":["21","22"]},"27":{"verse":"He will rule them with an iron rod. Like clay vessels will they be smashed,","annotations":[]},"28":{"verse":"just as I received authority from my Father. And to him I will give the morning star.","annotations":[]},"29":{"verse":"\" '\"Whoever has ears ought to hear what the Spirit says to the churches.\"'","annotations":[]}},"annotations":{"1":"[ 2:1- 3:22] Each of the seven letters follows the same pattern: address; description of the exalted Christ; blame and/or praise for the church addressed; threat and/or admonition; final exhortation and promise to all Christians","2":"[1-7] The letter to Ephesus praises the members of the church there for their works and virtues, including discerning false teachers ( Rev 2:2-3), but admonishes them to repent and return to their former devotion ( Rev 2:4-5). It concludes with a reference to the Nicolaitans (see the note on Rev 2:6) and a promise that the victor will have access to eternal life ( Rev 2:7)","3":"[1] Ephesus: this great ancient city had a population of ca. 250,000; it was the capital of the Roman province of Asia and the commercial, cultural, and religious center of Asia. The other six churches were located in the same province, situated roughly in a circle; they were selected for geographical reasons rather than for the size of their Christian communities. Walks in the midst of the seven gold lampstands: this signifies that Christ is always present in the church; see the note on Rev 1:4.","4":"[2] Who call themselves . . . impostors: this refers to unauthorized and perverse missionaries; cf Acts 20:29-30","5":"[6] Nicolaitans: these are perhaps the impostors of Rev 2:2; see the note on Rev 2:14-15. There is little evidence for connecting this group with Nicolaus, the proselyte from Antioch, mentioned in Acts 6:5","6":"[7] Victor: referring to any Christian individual who holds fast to the faith and does God's will in the face of persecution. The tree of life that is in the garden of God: this is a reference to the tree in the primeval paradise ( Genesis 2:9); cf Rev 22:2, 14, 19. The decree excluding humanity from the tree of life has been revoked by Christ","7":"[8-11] The letter to Smyrna encourages the Christians in this important commercial center by telling them that although they are impoverished, they are nevertheless rich, and calls those Jews who are slandering them members of the assembly of Satan ( Rev 2:9). There is no admonition; rather, the Christians are told that they will suffer much, even death, but the time of tribulation will be short compared to their eternal reward ( Rev 2:10), and they will thus escape final damnation ( Rev 2:11)","8":"[8] Smyrna: modern Izmir, ca. thirty miles north of Ephesus, and the chief city of Lydia, with a temple to the goddess Roma. It was renowned for its loyalty to Rome, and it also had a large Jewish community very hostile toward Christians","9":"[9-10] The church in Smyrna was materially poor but spiritually rich. Accusations made by Jewish brethren there occasioned the persecution of Christians; cf Acts 14:2, 19; 17:5, 13","10":"[11] The second death: this refers to the eternal death, when sinners will receive their final punishment; cf Rev 20:6, 14-15; 21:8","11":"[12-17] The letter to Pergamum praises the members of the church for persevering in their faith in Christ even in the midst of a pagan setting and in face of persecution and martyrdom ( Rev 2:13). But it admonishes them about members who advocate an unprincipled morality ( Rev 2:14; cf 2 Peter 2:15; Jude 1:11) and others who follow the teaching of the Nicolaitans ( Rev 2:15; see the note there). It urges them to repent ( Rev 2:16) and promises them the hidden manna and Christ's amulet ( Rev 2:17)","12":"[12] Pergamum: modern Bergama, ca. forty-five miles northeast of Smyrna, a center for various kinds of pagan worship. It also had an outstanding library (the word parchment is derived from its name)","13":"[13] Satan's throne: the reference is to emperor worship and other pagan practices that flourished in Pergamum, perhaps specifically to the white marble altar erected and dedicated to Zeus by Eumenes II (197-160 B.C.)","14":"[14-15] Like Balaam, the biblical prototype of the religious compromiser (cf Numbers 25:1-3; 31:16; 2 Peter 2:15; Jude 1:11), the Nicolaitans in Pergamum and Ephesus ( Rev 2:6) accommodated their Christian faith to paganism. They abused the principle of liberty enunciated by Paul ( 1 Cor 9:19-23)","15":"[17] The hidden manna: this is the food of life; cf Psalm 78:24-25. White amulet: literally, \"white stone,\" on which was written a magical name, whose power could be tapped by one who knew the secret name. It is used here as a symbol of victory and joy; cf Rev 3:4-5. New name: this is a reference to the Christian's rebirth in Christ; cf Rev 3:12; 19:12; Isaiah 62:2; 65:15","16":"[18-29] The letter to Thyatira praises the progress in virtue of this small Christian community ( Rev 2:19) but admonishes them for tolerating a false prophet who leads them astray ( Rev 2:20). Her fate is sealed, but there is hope of repentance for her followers ( Rev 2:21-22). Otherwise, they too shall die ( Rev 2:23). They are warned against Satanic power or knowledge ( Rev 2:24-25). Those who remain faithful will share in the messianic reign, having authority over nations ( Rev 2:26-27), and will in fact possess Christ himself ( Rev 2:8)","17":"[18] Thyatira: modern Akhisar, ca. forty miles southeast of Pergamum, a frontier town famous for its workers' guilds (cf Acts 16:14), membership in which may have involved festal meals in pagan temples","18":"[20] The scheming and treacherous Jezebel of old (cf 1 Kings 19:1-2; 21:1-14; 2 Kings 9:22, 30-34) introduced pagan customs into the religion of Israel; this new Jezebel was doing the same to Christianity","19":"[23] Children: spiritual descendants","20":"[24] The so-called deep secrets of Satan: literally, \"the deep things of Satan,\" a scathing reference to the perverse teaching of the Nicolaitans ( Rev 2:15)","21":"[26-28] The Christian who perseveres in faith will share in Christ's messianic authority (cf Psalm 2:8-9) and resurrection victory over death, symbolized by the morning star; cf Rev 22:16","22":"[26] Who keeps to my ways: literally, \"who keeps my works.&quot"}},"12":{"verses":{"1":{"verse":"A great sign appeared in the sky, a woman clothed with the sun, with the moon under her feet, and on her head a crown of twelve stars.","annotations":["1","2"]},"2":{"verse":"She was with child and wailed aloud in pain as she labored to give birth.","annotations":["3"]},"3":{"verse":"Then another sign appeared in the sky; it was a huge red dragon, with seven heads and ten horns, and on its heads were seven diadems.","annotations":["4"]},"4":{"verse":"Its tail swept away a third of the stars in the sky and hurled them down to the earth. Then the dragon stood before the woman about to give birth, to devour her child when she gave birth.","annotations":[]},"5":{"verse":"She gave birth to a son, a male child, destined to rule all the nations with an iron rod. Her child was caught up to God and his throne.","annotations":["5"]},"6":{"verse":"The woman herself fled into the desert where she had a place prepared by God, that there she might be taken care of for twelve hundred and sixty days.","annotations":["6"]},"7":{"verse":"Then war broke out in heaven; Michael and his angels battled against the dragon. The dragon and its angels fought back,","annotations":["7","8"]},"8":{"verse":"but they did not prevail and there was no longer any place for them in heaven.","annotations":[]},"9":{"verse":"The huge dragon, the ancient serpent, who is called the Devil and Satan, who deceived the whole world, was thrown down to earth, and its angels were thrown down with it.","annotations":["9"]},"10":{"verse":"Then I heard a loud voice in heaven say: \"Now have salvation and power come, and the kingdom of our God and the authority of his Anointed. For the accuser of our brothers is cast out, who accuses them before our God day and night.","annotations":["10"]},"11":{"verse":"They conquered him by the blood of the Lamb and by the word of their testimony; love for life did not deter them from death.","annotations":[]},"12":{"verse":"Therefore, rejoice, you heavens, and you who dwell in them. But woe to you, earth and sea, for the Devil has come down to you in great fury, for he knows he has but a short time.\"","annotations":[]},"13":{"verse":"When the dragon saw that it had been thrown down to the earth, it pursued the woman who had given birth to the male child.","annotations":[]},"14":{"verse":"But the woman was given the two wings of the great eagle, so that she could fly to her place in the desert, where, far from the serpent, she was taken care of for a year, two years, and a half-year.","annotations":["11"]},"15":{"verse":"The serpent, however, spewed a torrent of water out of his mouth after the woman to sweep her away with the current.","annotations":["12"]},"16":{"verse":"But the earth helped the woman and opened its mouth and swallowed the flood that the dragon spewed out of its mouth.","annotations":[]},"17":{"verse":"Then the dragon became angry with the woman and went off to wage war against the rest of her offspring, those who keep God's commandments and bear witness to Jesus. () It took its position on the sand of the sea.","annotations":["13","18","14"]}},"annotations":{"1":"[ 12:1- 14:20] This central section of Rev portrays the power of evil, represented by a dragon, in opposition to God and his people. First, the dragon pursues the woman about to give birth, but her son is saved and \"caught up to God and his throne\" ( Rev 12:5). Then Michael and his angels cast the dragon and his angels out of heaven ( Rev 12:7-9). After this, the dragon tries to attack the boy indirectly by attacking members of his church ( Rev 12:13-17). A beast, symbolizing the Roman empire, then becomes the dragon's agent, mortally wounded but restored to life and worshiped by all the world ( Rev 13:1-10). A second beast arises from the land, symbolizing the antichrist, which leads people astray by its prodigies to idolize the first beast ( Rev 13:11-18). This is followed by a vision of the Lamb and his faithful ones, and the proclamation of imminent judgment upon the world in terms of the wine of God's wrath ( Rev 14:1-20)","2":"[1] The woman adorned with the sun, the moon, and the stars (images taken from Genesis 37:9-10) symbolizes God's people in the Old and the New Testament. The Israel of old gave birth to the Messiah ( Rev 12:5) and then became the new Israel, the church, which suffers persecution by the dragon ( Rev 12:6, 13-17); cf Isaiah 50:1; 66:7; Jeremiah 50:12. This corresponds to a widespread myth throughout the ancient world that a goddess pregnant with a savior was pursued by a horrible monster; by miraculous intervention, she bore a son who then killed the monster.","3":"[2] Because of Eve's sin, the woman gives birth in distress and pain ( Genesis 3:16; cf Isaiah 66:7-14)","4":"[3] Huge red dragon: the Devil or Satan (cf Rev 12:9; 20:2), symbol of the forces of evil, a mythical monster known also as Leviathan ( Psalm 74:13-14) or Rahab ( Job 26:12-13; Psalm 89:11). Seven diadems: these are symbolic of the fullness of the dragon's sovereignty over the kingdoms of this world; cf Christ with many diadems ( Rev 19:12)","5":"[5] Rule . . . iron rod: fulfilled in Rev 19:15; cf Psalm 2:9. Was caught up to God: reference to Christ's ascension","6":"[6] God protects the persecuted church in the desert, the traditional Old Testament place of refuge for the afflicted, according to the typology of the Exodus; see the note on Rev 11:2","7":"[7-12] Michael, mentioned only here in Rev, wins a victory over the dragon. A hymn of praise follows","8":"[7] Michael: the archangel, guardian and champion of Israel; cf Daniel 10:13, 21; 12:1; Jude 1:9. In Hebrew, the name Michael means \"Who can compare with God?\"; cf Rev 13:4","9":"[9] The ancient serpent: who seduced Eve ( Genesis 3:1-6), mother of the human race; cf Rev 20:2; Eph 6:11-12. Was thrown down: allusion to the expulsion of Satan from heaven; cf Luke 10:18","10":"[10] The accuser: the meaning of the Hebrew word \"Satan,\" found in Rev 12:9; Job 1-2; Zechariah 3:1; 1 Chron 21:1; he continues to accuse Christ's disciples","11":"[14] Great eagle: symbol of the power and swiftness of divine help; cf Exodus 19:4; Deut 32:11; Isaiah 40:31","12":"[15] The serpent is depicted as the sea monster; cf Rev 13:1; Isaiah 27:1; Ezekiel 32:2; Psalm 74:13-14","13":"[17] Although the church is protected by God's special providence ( Rev 12:16), the individual Christian is to expect persecution and suffering","14":"[17(18)] It took its position: many later manuscripts and versions read \"I took my position,\" thus connecting the sentence to the following paragraph"}},"22":{"verses":{"1":{"verse":"Then the angel showed me the river of life-giving water, sparkling like crystal, flowing from the throne of God and of the Lamb","annotations":["1"]},"2":{"verse":"down the middle of its street. On either side of the river grew the tree of life that produces fruit twelve times a year, once each month; the leaves of the trees serve as medicine for the nations.","annotations":["2"]},"3":{"verse":"Nothing accursed will be found there anymore. The throne of God and of the Lamb will be in it, and his servants will worship him.","annotations":[]},"4":{"verse":"They will look upon his face, and his name will be on their foreheads.","annotations":["3"]},"5":{"verse":"Night will be no more, nor will they need light from lamp or sun, for the Lord God shall give them light, and they shall reign forever and ever.","annotations":[]},"6":{"verse":"And he said to me, \"These words are trustworthy and true, and the Lord, the God of prophetic spirits, sent his angel to show his servants what must happen soon.\"","annotations":["4"]},"7":{"verse":"\"Behold, I am coming soon.\" Blessed is the one who keeps the prophetic message of this book.","annotations":["5","6"]},"8":{"verse":"It is I, John, who heard and saw these things, and when I heard and saw them I fell down to worship at the feet of the angel who showed them to me.","annotations":[]},"9":{"verse":"But he said to me, \"Don't! I am a fellow servant of yours and of your brothers the prophets and of those who keep the message of this book. Worship God.\"","annotations":[]},"10":{"verse":"Then he said to me, \"Do not seal up the prophetic words of this book, for the appointed time is near.","annotations":["7"]},"11":{"verse":"Let the wicked still act wickedly, and the filthy still be filthy. The righteous must still do right, and the holy still be holy.\"","annotations":[]},"12":{"verse":"\"Behold, I am coming soon. I bring with me the recompense I will give to each according to his deeds.","annotations":[]},"13":{"verse":"I am the Alpha and the Omega, the first and the last, the beginning and the end.\"","annotations":["8"]},"14":{"verse":"Blessed are they who wash their robes so as to have the right to the tree of life and enter the city through its gates.","annotations":["9"]},"15":{"verse":"Outside are the dogs, the sorcerers, the unchaste, the murderers, the idol-worshipers, and all who love and practice deceit.","annotations":[]},"16":{"verse":"\"I, Jesus, sent my angel to give you this testimony for the churches. I am the root and offspring of David, the bright morning star.\"","annotations":["10"]},"17":{"verse":"The Spirit and the bride say, \"Come.\" Let the hearer say, \"Come.\" Let the one who thirsts come forward, and the one who wants it receive the gift of life-giving water.","annotations":["11"]},"18":{"verse":"I warn everyone who hears the prophetic words in this book: if anyone adds to them, God will add to him the plagues described in this book,","annotations":[]},"19":{"verse":"and if anyone takes away from the words in this prophetic book, God will take away his share in the tree of life and in the holy city described in this book.","annotations":[]},"20":{"verse":"The one who gives this testimony says, \"Yes, I am coming soon.\" Amen! Come, Lord Jesus!","annotations":["12"]},"21":{"verse":"The grace of the Lord Jesus be with all.","annotations":[]}},"annotations":{"1":"[1,17] Life-giving water: see the note on Rev 7:17.","2":"[2] The tree of life: cf Rev 22:14; see the note on Rev 2:7. Fruit . . . medicine: cf Ezekiel 47:12","3":"[4] Look upon his face: cf Matthew 5:8; 1 Cor 13:12; 1 John 3:2","4":"[6-21] The book ends with an epilogue consisting of a series of warnings and exhortations and forming an inclusion with the prologue by resuming its themes and expressions; see the note on Rev 1:1-3","5":"[7,14] Blessed: see the note on Rev 1:3","6":"[7,12,20] I am coming soon: Christ is the speaker; see the note on Rev 1:3","7":"[10] The appointed time: see the note on Rev 1:3","8":"[13] Christ applies to himself words used by God in Rev 1:8","9":"[14] The city: heavenly Jerusalem; see the note on Rev 21:2","10":"[16] The root . . . of David: see the note on Rev 5:5. Morning star: see the note on Rev 2:26-28","11":"[17] Bride: the church; see the note on Rev 21:2","12":"[20] Come, Lord Jesus: a liturgical refrain, similar to the Aramaic expression Marana tha - \"Our Lord, come!\" - in 1 Cor 16:22; cf the note there. It was a prayer for the coming of Christ in glory at the parousia; see the note on Rev 1:3"}},"6":{"verses":{"1":{"verse":"Then I watched while the Lamb broke open the first of the seven seals, and I heard one of the four living creatures cry out in a voice like thunder, \"Come forward.\"","annotations":["1","2"]},"2":{"verse":"I looked, and there was a white horse, and its rider had a bow. He was given a crown, and he rode forth victorious to further his victories.","annotations":["3"]},"3":{"verse":"When he broke open the second seal, I heard the second living creature cry out, \"Come forward.\"","annotations":[]},"4":{"verse":"Another horse came out, a red one. Its rider was given power to take peace away from the earth, so that people would slaughter one another. And he was given a huge sword.","annotations":["4"]},"5":{"verse":"When he broke open the third seal, I heard the third living creature cry out, \"Come forward.\" I looked, and there was a black horse, and its rider held a scale in his hand.","annotations":["5"]},"6":{"verse":"I heard what seemed to be a voice in the midst of the four living creatures. It said, \"A ration of wheat costs a day's pay, and three rations of barley cost a day's pay. But do not damage the olive oil or the wine.\"","annotations":["6"]},"7":{"verse":"When he broke open the fourth seal, I heard the voice of the fourth living creature cry out, \"Come forward.\"","annotations":[]},"8":{"verse":"I looked, and there was a pale green horse. Its rider was named Death, and Hades accompanied him. They were given authority over a quarter of the earth, to kill with sword, famine, and plague, and by means of the beasts of the earth.","annotations":["7"]},"9":{"verse":"When he broke open the fifth seal, I saw underneath the altar the souls of those who had been slaughtered because of the witness they bore to the word of God.","annotations":["8"]},"10":{"verse":"They cried out in a loud voice, \"How long will it be, holy and true master, before you sit in judgment and avenge our blood on the inhabitants of the earth?\"","annotations":["9"]},"11":{"verse":"Each of them was given a white robe, and they were told to be patient a little while longer until the number was filled of their fellow servants and brothers who were going to be killed as they had been.","annotations":[]},"12":{"verse":"Then I watched while he broke open the sixth seal, and there was a great earthquake; the sun turned as black as dark sackcloth and the whole moon became like blood.","annotations":["10","11"]},"13":{"verse":"The stars in the sky fell to the earth like unripe figs shaken loose from the tree in a strong wind.","annotations":["12"]},"14":{"verse":"Then the sky was divided like a torn scroll curling up, and every mountain and island was moved from its place.","annotations":["13"]},"15":{"verse":"The kings of the earth, the nobles, the military officers, the rich, the powerful, and every slave and free person hid themselves in caves and among mountain crags.","annotations":["14"]},"16":{"verse":"They cried out to the mountains and the rocks, \"Fall on us and hide us from the face of the one who sits on the throne and from the wrath of the Lamb,","annotations":[]},"17":{"verse":"because the great day of their wrath has come and who can withstand it?\"","annotations":["15"]}},"annotations":{"1":"[ 6:1- 16:21] A series of seven disasters now begins as each seal is broken ( Rev 6:1- 8:1), followed by a similar series as seven trumpets sound ( Rev 8:2- 11:19) and as seven angels pour bowls on the earth causing plagues ( Rev 15:1- 16:21). These gloomy sequences are interrupted by longer or shorter scenes suggesting the triumph of God and his witnesses (e.g., Rev 7; 10; 11; 12; 13; 14)","2":"[1-17] This chapter provides a symbolic description of the contents of the sealed scroll. The breaking of the first four seals reveals four riders. The first rider (of a white horse) is a conquering power ( Rev 6:1-2), the second (red horse) a symbol of bloody war ( Rev 6:3-4), the third (black horse) a symbol of famine ( Rev 6:5-6), the fourth (pale green horse) a symbol of Death himself, accompanied by Hades (the netherworld) as his page ( Rev 6:7-8). Rev 6:8b summarizes the role of all four riders. The breaking of the fifth seal reveals Christian martyrs in an attitude of sacrifice as blood poured out at the foot of an altar begging God for vindication, which will come only when their quota is filled; but they are given a white robe symbolic of victory ( Rev 6:9-11). The breaking of the sixth seal reveals typical apocalyptic signs in the sky and the sheer terror of all people at the imminent divine judgment ( Rev 6:12-17). * [1-8] The imagery is adapted from Zechariah 1:8-10; 6:1-8.","3":"[2] White horse . . . bow: this may perhaps allude specifically to the Parthians on the eastern border of the Roman empire. Expert in the use of the bow, they constantly harassed the Romans and won a major victory in A.D. 62; see the note on Rev 9:13-21. But the Old Testament imagery typifies the history of oppression of God's people at all times","4":"[4] Huge sword: this is a symbol of war and violence; cf Ezekiel 21:14-17","5":"[5] Black horse: this is a symbol of famine, the usual accompaniment of war in antiquity; cf Lev 26:26; Ezekiel 4:12-13. The scale is a symbol of shortage of food with a corresponding rise in price","6":"[6] A day's pay: literally, \"a denarius,\" a Roman silver coin that constitutes a day's wage in Matthew 20:2. Because of the famine, food was rationed and sold at an exorbitant price. A liter of flour was considered a day's ration in the Greek historians Herodotus and Diogenes Laertius. Barley: food of the poor ( John 6:9, 13; cf 2 Kings 7:1, 16, 18); it was also used to feed animals; cf 1 Kings 5:8. Do not damage: the olive and the vine are to be used more sparingly in time of famine","7":"[8] Pale green: symbol of death and decay; cf Ezekiel 14:21","8":"[9] The altar: this altar corresponds to the altar of holocausts in the temple in Jerusalem; see also Rev 11:1. Because of the witness . . . word of God: literally, \"because of the word of God and the witness they had borne.&quot","9":"[10] Holy and true master: Old Testament usage as well as the context indicates that this is addressed to God rather than to Christ","10":"[12-14] Symbolic rather than literal description of the cosmic upheavals attending the day of the Lord when the martyrs' prayer for vindication ( Rev 6:10) would be answered; cf Amos 8:8-9; Isaiah 34:4; 50:3; Joel 2:10; 3:3-4; Matthew 24:4-36; Mark 13:5-37; Luke 21:8-36","11":"[12] Dark sackcloth: for mourning, sackcloth was made from the skin of a black goat","12":"[13] Unripe figs: literally, \"summer (or winter) fruit.&quot","13":"[14] Was divided: literally, \"was split,\" like a broken papyrus roll torn in two, each half then curling up to form a roll on either side","14":"[15] Nobles: literally, \"courtiers,\" \"grandees.\" Military officers: literally, \"commanders of 1,000 men,\" used in Josephus and other Greek authors as the equivalent of the Roman tribunus militum. The listing of various ranks of society represents the universality of terror at the impending doom","15":"[17] Their: this reading is attested in the best manuscripts, but the vast majority read \"his\" in reference to the wrath of the Lamb in the preceding verse"}},"13":{"verses":{"1":{"verse":"Then I saw a beast come out of the sea with ten horns and seven heads; on its horns were ten diadems, and on its heads blasphemous name (s).","annotations":["1"]},"2":{"verse":"The beast I saw was like a leopard, but it had feet like a bear's, and its mouth was like the mouth of a lion. To it the dragon gave its own power and throne, along with great authority.","annotations":["2"]},"3":{"verse":"I saw that one of its heads seemed to have been mortally wounded, but this mortal wound was healed. Fascinated, the whole world followed after the beast.","annotations":["3"]},"4":{"verse":"They worshiped the dragon because it gave its authority to the beast; they also worshiped the beast and said, \"Who can compare with the beast or who can fight against it?\"","annotations":["4"]},"5":{"verse":"The beast was given a mouth uttering proud boasts and blasphemies, and it was given authority to act for forty-two months.","annotations":["5","6"]},"6":{"verse":"It opened its mouth to utter blasphemies against God, blaspheming his name and his dwelling and those who dwell in heaven.","annotations":[]},"7":{"verse":"It was also allowed to wage war against the holy ones and conquer them, and it was granted authority over every tribe, people, tongue, and nation.","annotations":[]},"8":{"verse":"All the inhabitants of the earth will worship it, all whose names were not written from the foundation of the world in the book of life, which belongs to the Lamb who was slain.","annotations":[]},"9":{"verse":"Whoever has ears ought to hear these words.","annotations":[]},"10":{"verse":"Anyone destined for captivity goes into captivity. Anyone destined to be slain by the sword shall be slain by the sword. Such is the faithful endurance of the holy ones.","annotations":[]},"11":{"verse":"Then I saw another beast come up out of the earth; it had two horns like a lamb's but spoke like a dragon.","annotations":["7"]},"12":{"verse":"It wielded all the authority of the first beast in its sight and made the earth and its inhabitants worship the first beast, whose mortal wound had been healed.","annotations":[]},"13":{"verse":"It performed great signs, even making fire come down from heaven to earth in the sight of everyone.","annotations":[]},"14":{"verse":"It deceived the inhabitants of the earth with the signs it was allowed to perform in the sight of the first beast, telling them to make an image for the beast who had been wounded by the sword and revived.","annotations":[]},"15":{"verse":"It was then permitted to breathe life into the beast's image, so that the beast's image could speak and (could) have anyone who did not worship it put to death.","annotations":[]},"16":{"verse":"It forced all the people, small and great, rich and poor, free and slave, to be given a stamped image on their right hands or their foreheads,","annotations":[]},"17":{"verse":"so that no one could buy or sell except one who had the stamped image of the beast's name or the number that stood for its name.","annotations":[]},"18":{"verse":"Wisdom is needed here; one who understands can calculate the number of the beast, for it is a number that stands for a person. His number is six hundred and sixty-six.","annotations":["8"]}},"annotations":{"1":"[1-10] This wild beast, combining features of the four beasts in Daniel 7:2-28, symbolizes the Roman empire; the seven heads represent the emperors; see the notes on Rev 17:10 and Rev 17:12-14. The blasphemous names are the divine titles assumed by the emperors.","2":"[2] Satan ( Rev 12:9), the prince of this world ( John 12:31), commissioned the beast to persecute the church ( Rev 13:5-7)","3":"[3] This may be a reference to the popular legend that Nero would come back to life and rule again after his death (which occurred in A.D. 68 from a self-inflicted stab wound in the throat); cf Rev 13:14; Rev 17:8. Domitian (A.D. 81-96) embodied all the cruelty and impiety of Nero. Cf Introduction","4":"[4] Worshiped the beast: allusion to emperor worship, which Domitian insisted upon and ruthlessly enforced. Who can compare with the beast: perhaps a deliberate parody of the name Michael; see the note on Rev 12:7","5":"[5-6] Domitian, like Antiochus IV Epiphanes ( Daniel 7:8, 11, 25), demanded that he be called by divine titles such as \"our lord and god\" and \"Jupiter.\" See the note on Rev 11:2","6":"[5] Forty-two months: this is the same duration as the profanation of the holy city ( Rev 11:2), the prophetic mission of the two witnesses ( Rev 11:3), and the retreat of the woman into the desert ( Rev 12:6, 14)","7":"[11-18] The second beast is described in terms of the false prophets (cf Rev 16:13; 19:20; 20:10) who accompany the false messiahs (the first beast); cf Matthew 24:24; Mark 13:22; 2 Thes 2:9; cf also Deut 13:2-4. Christians had either to worship the emperor and his image or to suffer martyrdom","8":"[18] Each of the letters of the alphabet in Hebrew as well as in Greek has a numerical value. Many possible combinations of letters will add up to 666, and many candidates have been nominated for this infamous number. The most likely is the emperor Caesar Nero (see the note on Rev 13:3), the Greek form of whose name in Hebrew letters gives the required sum. (The Latin form of this name equals 616, which is the reading of a few manuscripts.) Nero personifies the emperors who viciously persecuted the church. It has also been observed that \"6\" represents imperfection, falling short of the perfect number \"7,\" and is represented here in a triple or superlative form"}},"1":{"verses":{"1":{"verse":"The revelation of Jesus Christ, which God gave to him, to show his servants what must happen soon. He made it known by sending his angel to his servant John,","annotations":["1"]},"2":{"verse":"who gives witness to the word of God and to the testimony of Jesus Christ by reporting what he saw.","annotations":[]},"3":{"verse":"Blessed is the one who reads aloud and blessed are those who listen to this prophetic message and heed what is written in it, for the appointed time is near.","annotations":["2"]},"4":{"verse":"John, to the seven churches in Asia: grace to you and peace from him who is and who was and who is to come, and from the seven spirits before his throne,","annotations":["3","4"]},"5":{"verse":"and from Jesus Christ, the faithful witness, the firstborn of the dead and ruler of the kings of the earth. To him who loves us and has freed us from our sins by his blood,","annotations":["5"]},"6":{"verse":"who has made us into a kingdom, priests for his God and Father, to him be glory and power forever (and ever). Amen.","annotations":[]},"7":{"verse":"Behold, he is coming amid the clouds, and every eye will see him, even those who pierced him. All the peoples of the earth will lament him. Yes. Amen.","annotations":[]},"8":{"verse":"\"I am the Alpha and the Omega,\" says the Lord God, \"the one who is and who was and who is to come, the almighty.\"","annotations":["6"]},"9":{"verse":"I, John, your brother, who share with you the distress, the kingdom, and the endurance we have in Jesus, found myself on the island called Patmos because I proclaimed God's word and gave testimony to Jesus.","annotations":["7","8"]},"10":{"verse":"I was caught up in spirit on the Lord's day and heard behind me a voice as loud as a trumpet,","annotations":["9"]},"11":{"verse":"which said, \"Write on a scroll what you see and send it to the seven churches: to Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and Laodicea.\"","annotations":["10"]},"12":{"verse":"Then I turned to see whose voice it was that spoke to me, and when I turned, I saw seven gold lampstands","annotations":["11"]},"13":{"verse":"and in the midst of the lampstands one like a son of man, wearing an ankle-length robe, with a gold sash around his chest.","annotations":["12"]},"14":{"verse":"The hair of his head was as white as white wool or as snow, and his eyes were like a fiery flame.","annotations":["13"]},"15":{"verse":"His feet were like polished brass refined in a furnace, and his voice was like the sound of rushing water.","annotations":["14"]},"16":{"verse":"In his right hand he held seven stars. A sharp two-edged sword came out of his mouth, and his face shone like the sun at its brightest.","annotations":["15"]},"17":{"verse":"When I caught sight of him, I fell down at his feet as though dead. He touched me with his right hand and said, \"Do not be afraid. I am the first and the last,","annotations":["16"]},"18":{"verse":"the one who lives. Once I was dead, but now I am alive forever and ever. I hold the keys to death and the netherworld.","annotations":["17"]},"19":{"verse":"Write down, therefore, what you have seen, and what is happening, and what will happen afterwards.","annotations":["18"]},"20":{"verse":"This is the secret meaning of the seven stars you saw in my right hand, and of the seven gold lampstands: the seven stars are the angels of the seven churches, and the seven lampstands are the seven churches.","annotations":["19"]}},"annotations":{"1":"[1-3] This prologue describes the source, contents, and audience of the book and forms an inclusion with the epilogue ( Rev 22:6-21), with its similar themes and expressions.","2":"[3] Blessed is the one: this is the first of seven beatitudes in this book; the others are in Rev 14:13; 16:15; 19:9; 20:6; 22:7, 14. This prophetic message: literally, \"the words of the prophecy\"; so Rev 22:7, 10, 18, 19 by inclusion. The appointed time: when Jesus will return in glory; cf Rev 1:7; 3:11; 22:7, 10, 12, 20","3":"[4-8] Although Revelation begins and ends ( Rev 22:21) with Christian epistolary formulae, there is nothing between Rev 4; 22 resembling a letter. The author here employs the standard word order for greetings in Greek letter writing: \"N. to N., greetings . . .\"; see the note on Romans 1:1","4":"[4] Seven churches in Asia: Asia refers to the Roman province of that name in western Asia Minor (modern Turkey); these representative churches are mentioned by name in Rev 1:11, and each is the recipient of a message ( Rev 2:1- 3:22). Seven is the biblical number suggesting fullness and completeness; thus the seer is writing for the whole church","5":"[5] Freed us: the majority of Greek manuscripts and several early versions read \"washed us\"; but \"freed us\" is supported by the best manuscripts and fits well with Old Testament imagery, e.g., Isaiah 40:2","6":"[8] The Alpha and the Omega: the first and last letters of the Greek alphabet. In Rev 22:13 the same words occur together with the expressions \"the First and the Last, the Beginning and the End\"; cf Rev 1:17; 2:8; 21:6; Isaiah 41:4; 44:6","7":"[9-20] In this first vision, the seer is commanded to write what he sees to the seven churches ( Rev 1:9-11). He sees Christ in glory, whom he depicts in stock apocalyptic imagery ( Rev 1:12-16), and hears him describe himself in terms meant to encourage Christians by emphasizing his victory over death ( Rev 1:17-20)","8":"[9] Island called Patmos: one of the Sporades islands in the Aegean Sea, some fifty miles south of Ephesus, used by the Romans as a penal colony. Because I proclaimed God's word: literally, \"on account of God's word.&quot","9":"[10] The Lord's day: Sunday. As loud as a trumpet: the imagery is derived from the theophany at Sinai ( Exodus 19:16, 19; cf Hebrews 12:19 and the trumpet in other eschatological settings in Isaiah 27:13; Joel 2:1; Matthew 24:31; 1 Cor 15:52; 1 Thes 4:16)","10":"[11] Scroll: a papyrus roll","11":"[12-16] A symbolic description of Christ in glory. The metaphorical language is not to be understood literally; cf Introduction","12":"[13] Son of man: see the note on Mark 8:31. Ankle-length robe: Christ is priest; cf Exodus 28:4; 29:5; Wisdom 18:24; Zechariah 3:4. Gold sash: Christ is king; cf Exodus 28:4; 1 Macc 10:89; 11:58; Daniel 10:5","13":"[14] Hair . . . as white as white wool or as snow: Christ is eternal, clothed with the dignity that belonged to the \"Ancient of Days\"; cf Rev 1:18; Daniel 7:9. His eyes were like a fiery flame: Christ is portrayed as all-knowing; cf Rev 2:23; Psalm 7:10; Jeremiah 17:10; and similar expressions in Rev 2:18; 19:12; cf Daniel 10:6","14":"[15] His feet . . . furnace: Christ is depicted as unchangeable; cf Ezekiel 1:27; Daniel 10:6. The Greek word translated \"refined\" is unconnected grammatically with any other word in the sentence. His voice . . . water: Christ speaks with divine authority; cf Ezekiel 1:24","15":"[16] Seven stars: in the pagan world, Mithras and the Caesars were represented with seven stars in their right hand, symbolizing their universal dominion. A sharp two-edged sword: this refers to the word of God (cf Eph 6:17; Hebrews 4:12) that will destroy unrepentant sinners; cf Rev 2:16; 19:15; Wisdom 18:15; Isaiah 11:4; 49:2. His face . . . brightest: this symbolizes the divine majesty of Christ; cf Rev 10:1; 21:23; Judges 5:31; Isaiah 60:19; Matthew 17:2","16":"[17] It was an Old Testament belief that for sinful human beings to see God was to die; cf Exodus 19:21; 33:20; Judges 6:22-23; Isaiah 6:5","17":"[18] Netherworld: Greek Hades, Hebrew Sheol, the abode of the dead; cf Rev 20:13-14; Numbers 16:33","18":"[19] What you have seen, and what is happening, and what will happen afterwards: the three parts of the Book of Revelation, the vision ( Rev 1:10-20), the situation in the seven churches (Rev 2-3), and the events of Rev 6-22","19":"[20] Secret meaning: literally, \"mystery.\" Angels: these are the presiding spirits of the seven churches. Angels were thought to be in charge of the physical world (cf Rev 7:1; 14:18; 16:5) and of nations ( Daniel 10:13; 12:1), communities (the seven churches), and individuals ( Matthew 18:10; Acts 12:15). Some have seen in the \"angel\" of each of the seven churches its pastor or a personification of the spirit of the congregation"}},"17":{"verses":{"1":{"verse":"Then one of the seven angels who were holding the seven bowls came and said to me, \"Come here. I will show you the judgment on the great harlot who lives near the many waters.","annotations":["1","2"]},"2":{"verse":"The kings of the earth have had intercourse with her, and the inhabitants of the earth became drunk on the wine of her harlotry.\"","annotations":["3"]},"3":{"verse":"Then he carried me away in spirit to a deserted place where I saw a woman seated on a scarlet beast that was covered with blasphemous names, with seven heads and ten horns.","annotations":["4"]},"4":{"verse":"The woman was wearing purple and scarlet and adorned with gold, precious stones, and pearls. She held in her hand a gold cup that was filled with the abominable and sordid deeds of her harlotry.","annotations":[]},"5":{"verse":"On her forehead was written a name, which is a mystery, \"Babylon the great, the mother of harlots and of the abominations of the earth.\"","annotations":[]},"6":{"verse":"I saw that the woman was drunk on the blood of the holy ones and on the blood of the witnesses to Jesus. When I saw her I was greatly amazed.","annotations":["5","6"]},"7":{"verse":"The angel said to me, \"Why are you amazed? I will explain to you the mystery of the woman and of the beast that carries her, the beast with the seven heads and the ten horns.","annotations":[]},"8":{"verse":"The beast that you saw existed once but now exists no longer. It will come up from the abyss and is headed for destruction. The inhabitants of the earth whose names have not been written in the book of life from the foundation of the world shall be amazed when they see the beast, because it existed once but exists no longer, and yet it will come again.","annotations":["7"]},"9":{"verse":"Here is a clue for one who has wisdom. The seven heads represent seven hills upon which the woman sits. They also represent seven kings:","annotations":["8"]},"10":{"verse":"five have already fallen, one still lives, and the last has not yet come, and when he comes he must remain only a short while.","annotations":["9"]},"11":{"verse":"The beast that existed once but exists no longer is an eighth king, but really belongs to the seven and is headed for destruction.","annotations":["10"]},"12":{"verse":"The ten horns that you saw represent ten kings who have not yet been crowned; they will receive royal authority along with the beast for one hour.","annotations":["11"]},"13":{"verse":"They are of one mind and will give their power and authority to the beast.","annotations":[]},"14":{"verse":"They will fight with the Lamb, but the Lamb will conquer them, for he is Lord of lords and king of kings, and those with him are called, chosen, and faithful.\"","annotations":[]},"15":{"verse":"Then he said to me, \"The waters that you saw where the harlot lives represent large numbers of peoples, nations, and tongues.","annotations":[]},"16":{"verse":"The ten horns that you saw and the beast will hate the harlot; they will leave her desolate and naked; they will eat her flesh and consume her with fire.","annotations":["12"]},"17":{"verse":"For God has put it into their minds to carry out his purpose and to make them come to an agreement to give their kingdom to the beast until the words of God are accomplished.","annotations":[]},"18":{"verse":"The woman whom you saw represents the great city that has sovereignty over the kings of the earth.\"","annotations":[]}},"annotations":{"1":"[1-6] Babylon, the symbolic name ( Rev 17:5) of Rome, is graphically described as \"the great harlot.&quot","2":"[ 17:1- 19:10] The punishment of Babylon is now described as a past event and, metaphorically, under the image of the great harlot who leads people astray into idolatry.","3":"[2] Intercourse . . . harlotry: see the note on Rev 14:4. The pagan kings subject to Rome adopted the cult of the emperor","4":"[3] Scarlet beast: see the note on Rev 13:1-10. Blasphemous names: divine titles assumed by the Roman emperors; see the note on Rev 13:5-6","5":"[6] Reference to the great wealth and idolatrous cults of Rome","6":"[6b-18] An interpretation of the vision is here given","7":"[8] Allusion to the belief that the dead Nero would return to power ( Rev 17:11); see the note on Rev 13:3","8":"[9] Here is a clue: literally, \"Here a mind that has wisdom.\" Seven hills: of Rome","9":"[10] There is little agreement as to the identity of the Roman emperors alluded to here. The number seven ( Rev 17:9) suggests that all the emperors are meant; see the note on Rev 1:4","10":"[11] The beast: Nero; see the note on Rev 17:8","11":"[12-13] Ten kings who have not yet been crowned: perhaps Parthian satraps who are to accompany the revived Nero (the beast) in his march on Rome to regain power; see the note on Rev 13:3. In Rev 19:11-21, the Lamb and his companions will conquer them","12":"[16-18] The ten horns: the ten pagan kings ( Rev 17:12) who unwittingly fulfill God's will against harlot Rome, the great city; cf Ezekiel 16:37"}},"7":{"verses":{"1":{"verse":"After this I saw four angels standing at the four corners of the earth, holding back the four winds of the earth so that no wind could blow on land or sea or against any tree.","annotations":["1","2"]},"2":{"verse":"Then I saw another angel come up from the East, holding the seal of the living God. He cried out in a loud voice to the four angels who were given power to damage the land and the sea,","annotations":["3"]},"3":{"verse":"\"Do not damage the land or the sea or the trees until we put the seal on the foreheads of the servants of our God.\"","annotations":[]},"4":{"verse":"I heard the number of those who had been marked with the seal, one hundred and forty-four thousand marked from every tribe of the Israelites:","annotations":["4"]},"5":{"verse":"twelve thousand were marked from the tribe of Judah, twelve thousand from the tribe of Reuben, twelve thousand from the tribe of Gad,","annotations":["5"]},"6":{"verse":"twelve thousand from the tribe of Asher, twelve thousand from the tribe of Naphtali, twelve thousand from the tribe of Manasseh,","annotations":[]},"7":{"verse":"twelve thousand from the tribe of Simeon, twelve thousand from the tribe of Levi, twelve thousand from the tribe of Issachar,","annotations":[]},"8":{"verse":"twelve thousand from the tribe of Zebulun, twelve thousand from the tribe of Joseph, and twelve thousand were marked from the tribe of Benjamin.","annotations":[]},"9":{"verse":"After this I had a vision of a great multitude, which no one could count, from every nation, race, people, and tongue. They stood before the throne and before the Lamb, wearing white robes and holding palm branches in their hands.","annotations":["6"]},"10":{"verse":"They cried out in a loud voice: \"Salvation comes from our God, who is seated on the throne, and from the Lamb.\"","annotations":["7"]},"11":{"verse":"All the angels stood around the throne and around the elders and the four living creatures. They prostrated themselves before the throne, worshiped God,","annotations":[]},"12":{"verse":"and exclaimed: \"Amen. Blessing and glory, wisdom and thanksgiving, honor, power, and might be to our God forever and ever. Amen.\"","annotations":[]},"13":{"verse":"Then one of the elders spoke up and said to me, \"Who are these wearing white robes, and where did they come from?\"","annotations":[]},"14":{"verse":"I said to him, \"My lord, you are the one who knows.\" He said to me, \"These are the ones who have survived the time of great distress; they have washed their robes and made them white in the blood of the Lamb.","annotations":["8"]},"15":{"verse":"\"For this reason they stand before God's throne and worship him day and night in his temple. The one who sits on the throne will shelter them.","annotations":[]},"16":{"verse":"They will not hunger or thirst anymore, nor will the sun or any heat strike them.","annotations":[]},"17":{"verse":"For the Lamb who is in the center of the throne will shepherd them and lead them to springs of life-giving water, and God will wipe away every tear from their eyes.\"","annotations":["9"]}},"annotations":{"1":"[1-17] An interlude of two visions precedes the breaking of the seventh seal, just as two more will separate the sixth and seventh trumpets (Rev 10). In the first vision ( Rev 7:1-8), the elect receive the seal of the living God as protection against the coming cataclysm; cf Rev 14:1; Ezekiel 9:4-6; 2 Cor 1:22; Eph 1:13; 4:30. The second vision ( Rev 7:9-17) portrays the faithful Christians before God's throne to encourage those on earth to persevere to the end, even to death","2":"[1] The four corners of the earth: the earth is seen as a table or rectangular surface.","3":"[2] East: literally, \"rising of the sun.\" The east was considered the source of light and the place of paradise ( Genesis 2:8). Seal: whatever was marked by the impression of one's signet ring belonged to that person and was under his protection","4":"[4-9] One hundred and forty-four thousand: the square of twelve (the number of Israel's tribes) multiplied by a thousand, symbolic of the new Israel (cf Rev 14:1-5; Gal 6:16; James 1:1) that embraces people from every nation, race, people, and tongue ( Rev 7:9)","5":"[5-8] Judah is placed first because of Christ; cf \"the Lion of the tribe of Judah\" ( Rev 5:5). Dan is omitted because of a later tradition that the antichrist would arise from it","6":"[9] White robes . . . palm branches: symbols of joy and victory; see the note on Rev 3:5","7":"[10] Salvation comes from: literally, \"(let) salvation (be ascribed) to.\" A similar hymn of praise is found at the fall of the dragon ( Rev 12:10) and of Babylon ( Rev 19:1)","8":"[14] Time of great distress: fierce persecution by the Romans; cf Introduction","9":"[17] Life-giving water: literally, \"the water of life,\" God's grace, which flows from Christ; cf Rev 21:6; 22:1, 17; John 4:10, 14"}},"3":{"verses":{"1":{"verse":"\"To the angel of the church in Sardis, write this: \" 'The one who has the seven spirits of God and the seven stars says this: \"I know your works, that you have the reputation of being alive, but you are dead.","annotations":["1","2"]},"2":{"verse":"Be watchful and strengthen what is left, which is going to die, for I have not found your works complete in the sight of my God.","annotations":[]},"3":{"verse":"Remember then how you accepted and heard; keep it, and repent. If you are not watchful, I will come like a thief, and you will never know at what hour I will come upon you.","annotations":[]},"4":{"verse":"However, you have a few people in Sardis who have not soiled their garments; they will walk with me dressed in white, because they are worthy.","annotations":[]},"5":{"verse":"\" '\"The victor will thus be dressed in white, and I will never erase his name from the book of life but will acknowledge his name in the presence of my Father and of his angels.","annotations":["3"]},"6":{"verse":"\" '\"Whoever has ears ought to hear what the Spirit says to the churches.\"'","annotations":[]},"7":{"verse":"\"To the angel of the church in Philadelphia, write this: \" 'The holy one, the true, who holds the key of David, who opens and no one shall close, who closes and no one shall open, says this:","annotations":["4","5"]},"8":{"verse":"\" '\"I know your works (behold, I have left an open door before you, which no one can close). You have limited strength, and yet you have kept my word and have not denied my name.","annotations":["6"]},"9":{"verse":"Behold, I will make those of the assembly of Satan who claim to be Jews and are not, but are lying, behold I will make them come and fall prostrate at your feet, and they will realize that I love you.","annotations":[]},"10":{"verse":"Because you have kept my message of endurance, I will keep you safe in the time of trial that is going to come to the whole world to test the inhabitants of the earth.","annotations":["7"]},"11":{"verse":"I am coming quickly. Hold fast to what you have, so that no one may take your crown.","annotations":[]},"12":{"verse":"\" '\"The victor I will make into a pillar in the temple of my God, and he will never leave it again. On him I will inscribe the name of my God and the name of the city of my God, the new Jerusalem, which comes down out of heaven from my God, as well as my new name.","annotations":["8"]},"13":{"verse":"\" '\"Whoever has ears ought to hear what the Spirit says to the churches.\"'","annotations":[]},"14":{"verse":"\"To the angel of the church in Laodicea, write this: \" 'The Amen, the faithful and true witness, the source of God's creation, says this:","annotations":["9","10"]},"15":{"verse":"\"I know your works; I know that you are neither cold nor hot. I wish you were either cold or hot.","annotations":["11"]},"16":{"verse":"So, because you are lukewarm, neither hot nor cold, I will spit you out of my mouth.","annotations":["12"]},"17":{"verse":"For you say, 'I am rich and affluent and have no need of anything,' and yet do not realize that you are wretched, pitiable, poor, blind, and naked.","annotations":["13"]},"18":{"verse":"I advise you to buy from me gold refined by fire so that you may be rich, and white garments to put on so that your shameful nakedness may not be exposed, and buy ointment to smear on your eyes so that you may see.","annotations":["14"]},"19":{"verse":"Those whom I love, I reprove and chastise. Be earnest, therefore, and repent.","annotations":[]},"20":{"verse":"\" '\"Behold, I stand at the door and knock. If anyone hears my voice and opens the door, (then) I will enter his house and dine with him, and he with me.","annotations":["15"]},"21":{"verse":"I will give the victor the right to sit with me on my throne, as I myself first won the victory and sit with my Father on his throne.","annotations":[]},"22":{"verse":"\" '\"Whoever has ears ought to hear what the Spirit says to the churches.\"'\"","annotations":[]}},"annotations":{"1":"[1-6] The letter to Sardis does not praise the community but admonishes its members to watchfulness, mutual support, and repentance ( Rev 3:2-3). The few who have remained pure and faithful will share Christ's victory and will be inscribed in the book of life ( Rev 3:4-5)","2":"[1] Sardis: this city, located ca. thirty miles southeast of Thyatira, was once the capital of Lydia, known for its wealth at the time of Croesus (6th century B.C.). Its citadel, reputed to be unassailable, was captured by surprise, first by Cyrus and later by Antiochus. The church is therefore warned to be on guard.","3":"[5] In white: white is a sign of victory and joy as well as resurrection; see the note on Rev 2:17. The book of life: the roll in which the names of the redeemed are kept; cf Rev 13:8; 17:8; 20:12, 15; 21:27; Philippians 4:3; Daniel 12:1. They will be acknowledged by Christ in heaven; cf Matthew 10:32","4":"[7-13] The letter to Philadelphia praises the Christians there for remaining faithful even with their limited strength ( Rev 3:8). Members of the assembly of Satan are again singled out ( Rev 3:9; see Rev 2:9). There is no admonition; rather, the letter promises that they will be kept safe at the great trial ( Rev 3:10-11) and that the victors will become pillars of the heavenly temple, upon which three names will be inscribed: God, Jerusalem, and Christ ( Rev 3:12)","5":"[7] Philadelphia: modern Alasehir, ca. thirty miles southeast of Sardis, founded by Attalus II Philadelphus of Pergamum to be an \"open door\" ( Rev 3:8) for Greek culture; it was destroyed by an earthquake in A.D. 17. Rebuilt by money from the Emperor Tiberius, the city was renamed Neo-Caesarea; this may explain the allusions to \"name\" in Rev 3:12. Key of David: to the heavenly city of David (cf Isaiah 22:22), \"the new Jerusalem\" ( Rev 3:12), over which Christ has supreme authority","6":"[8] An open door: opportunities for sharing and proclaiming the faith; cf Acts 14:27; 1 Cor 16:9; 2 Cor 2:12","7":"[10] My message of endurance: this does not refer to a saying of Jesus about patience but to the example of Christ's patient endurance. The inhabitants of the earth: literally, \"those who live on the earth.\" This expression, which also occurs in Rev 6:10; 8:13; 11:10; 13:8, 12, 14; 17:2, 8, always refers to the pagan world","8":"[12] Pillar: this may be an allusion to the rebuilding of the city; see the note on v 7. New Jerusalem: it is described in Rev 21:10- 22:5","9":"[14-22] The letter to Laodicea reprimands the community for being lukewarm ( Rev 3:15-16), but no particular faults are singled out. Their material prosperity is contrasted with their spiritual poverty, the violet tunics that were the source of their wealth with the white robe of baptism, and their famous eye ointment with true spiritual perception ( Rev 3:17-18). But Christ's chastisement is inspired by love and a desire to be allowed to share the messianic banquet with his followers in the heavenly kingdom ( Rev 3:9-21)","10":"[14] Laodicea: ca. forty miles southeast of Philadelphia and ca. eighty miles east of Ephesus, a wealthy industrial and commercial center, with a renowned medical school. It exported fine woolen garments and was famous for its eye salves. It was so wealthy that it was proudly rebuilt without outside aid after the devastating earthquake of A.D. 60/61. The Amen: this is a divine title (cf Hebrew text of Isaiah 65:16) applied to Christ; cf 2 Cor 1:20. Source of God's creation: literally, \"the beginning of God's creation,\" a concept found also in John 1:3; Col 1:16-17, Hebrews 1:2; cf Proverb 8:22-31; Wisdom 9:1-2","11":"[15-16] Halfhearted commitment to the faith is nauseating to Christ; cf Romans 12:11","12":"[16] Spit: literally, \"vomit.\" The image is that of a beverage that should be either hot or cold. Perhaps there is an allusion to the hot springs of Hierapolis across the Lycus river from Laodicea, which would have been lukewarm by the time they reached Laodicea","13":"[17] Economic prosperity occasioned spiritual bankruptcy","14":"[18] Gold . . . fire: God's grace. White garments: symbol of an upright life; the city was noted for its violet/purple cloth. Ointment . . . eyes: to remove spiritual blindness; one of the city's exports was eye ointment (see the note on Rev 3:14)","15":"[20] Christ invites all to the messianic banquet in heaven; cf Isaiah 25:6; Luke 14:15; 22:30"}},"10":{"verses":{"1":{"verse":"Then I saw another mighty angel come down from heaven wrapped in a cloud, with a halo around his head; his face was like the sun and his feet were like pillars of fire.","annotations":["1","2"]},"2":{"verse":"In his hand he held a small scroll that had been opened. He placed his right foot on the sea and his left foot on the land,","annotations":["3"]},"3":{"verse":"and then he cried out in a loud voice as a lion roars. When he cried out, the seven thunders raised their voices, too.","annotations":[]},"4":{"verse":"When the seven thunders had spoken, I was about to write it down; but I heard a voice from heaven say, \"Seal up what the seven thunders have spoken, but do not write it down.\"","annotations":[]},"5":{"verse":"Then the angel I saw standing on the sea and on the land raised his right hand to heaven","annotations":[]},"6":{"verse":"and swore by the one who lives forever and ever, who created heaven and earth and sea and all that is in them, \"There shall be no more delay.","annotations":["4"]},"7":{"verse":"At the time when you hear the seventh angel blow his trumpet, the mysterious plan of God shall be fulfilled, as he promised to his servants the prophets.\"","annotations":["5"]},"8":{"verse":"Then the voice that I had heard from heaven spoke to me again and said, \"Go, take the scroll that lies open in the hand of the angel who is standing on the sea and on the land.\"","annotations":[]},"9":{"verse":"So I went up to the angel and told him to give me the small scroll. He said to me, \"Take and swallow it. It will turn your stomach sour, but in your mouth it will taste as sweet as honey.\"","annotations":["6"]},"10":{"verse":"I took the small scroll from the angel's hand and swallowed it. In my mouth it was like sweet honey, but when I had eaten it, my stomach turned sour.","annotations":[]},"11":{"verse":"Then someone said to me, \"You must prophesy again about many peoples, nations, tongues, and kings.\"","annotations":["7"]}},"annotations":{"1":"[ 10:1- 11:14] An interlude in two scenes ( Rev 10:1-11 and Rev 11:1-14) precedes the sounding of the seventh trumpet; cf Rev 7:1-17. The first vision describes an angel astride sea and land like a colossus, with a small scroll open, the contents of which indicate that the end is imminent (Rev 10). The second vision is of the measuring of the temple and of two witnesses, whose martyrdom means that the kingdom of God is about to be inaugurated","2":"[1] The seven thunders: God's voice announcing judgment and doom; cf Psalm 29:3-9, where thunder, as the voice of Yahweh, is praised seven times.","3":"[2] He placed . . . on the land: this symbolizes the universality of the angel's message, as does the figure of the small scroll open to be read","4":"[6] Heaven and earth and sea: the three parts of the universe. No more delay: cf Daniel 12:7; Hebrews 2:3","5":"[7] The mysterious plan of God: literally, \"the mystery of God,\" the end of the present age when the forces of evil will be put down ( Rev 17:1- 19:4, 11-21; 20:7-10; cf 2 Thes 2:6-12; Romans 16:25-26), and the establishment of the reign of God when all creation will be made new ( Rev 21:1- 22:5)","6":"[9-10] The small scroll was sweet because it predicted the final victory of God's people; it was sour because it also announced their sufferings. Cf Ezekiel 3:1-3","7":"[11] This further prophecy is contained in chs 12-22"}},"4":{"verses":{"1":{"verse":"After this I had a vision of an open door to heaven, and I heard the trumpetlike voice that had spoken to me before, saying, \"Come up here and I will show you what must happen afterwards.\"","annotations":["1","2"]},"2":{"verse":"At once I was caught up in spirit. A throne was there in heaven, and on the throne sat","annotations":["3"]},"3":{"verse":"one whose appearance sparkled like jasper and carnelian. Around the throne was a halo as brilliant as an emerald.","annotations":[]},"4":{"verse":"Surrounding the throne I saw twenty-four other thrones on which twenty-four elders sat, dressed in white garments and with gold crowns on their heads.","annotations":["4"]},"5":{"verse":"From the throne came flashes of lightning, rumblings, and peals of thunder. Seven flaming torches burned in front of the throne, which are the seven spirits of God.","annotations":["5"]},"6":{"verse":"In front of the throne was something that resembled a sea of glass like crystal. In the center and around the throne, there were four living creatures covered with eyes in front and in back.","annotations":["6"]},"7":{"verse":"The first creature resembled a lion, the second was like a calf, the third had a face like that of a human being, and the fourth looked like an eagle in flight.","annotations":["7"]},"8":{"verse":"The four living creatures, each of them with six wings, were covered with eyes inside and out. Day and night they do not stop exclaiming: \"Holy, holy, holy is the Lord God almighty, who was, and who is, and who is to come.\"","annotations":["8"]},"9":{"verse":"Whenever the living creatures give glory and honor and thanks to the one who sits on the throne, who lives forever and ever,","annotations":[]},"10":{"verse":"the twenty-four elders fall down before the one who sits on the throne and worship him, who lives forever and ever. They throw down their crowns before the throne, exclaiming:","annotations":[]},"11":{"verse":"\"Worthy are you, Lord our God, to receive glory and honor and power, for you created all things; because of your will they came to be and were created.\"","annotations":[]}},"annotations":{"1":"[1-11] The seer now describes a vision of the heavenly court in worship of God enthroned. He reverently avoids naming or describing God but pictures twenty-four elders in priestly and regal attire ( Rev 4:4) and God's throne and its surroundings made of precious gems and other symbols that traditionally express the majesty of God ( Rev 4:5-6). Universal creation is represented by the four living creatures ( Rev 4:6-7). Along with the twenty-four elders, they praise God unceasingly in humble adoration ( Rev 4:8-11)","2":"[1] The ancients viewed heaven as a solid vault, entered by way of actual doors.","3":"[2-8] Much of the imagery here is taken from Ezekiel 1:10","4":"[4] Twenty-four elders: these represent the twelve tribes of Israel and the twelve apostles; cf Rev 21:12-14","5":"[5] Flashes of lightning, rumblings, and peals of thunder: as in other descriptions of God's appearance or activity; cf Rev 8:5; 11:19; 16:18; Exodus 19:16; Ezekiel 1:4, 13. The seven spirits of God: the seven \"angels of the presence\" as in Rev 8:2 and Tobit 12:15","6":"[6] A sea of glass like crystal: an image adapted from Ezekiel 1:22-26. Four living creatures: these are symbols taken from Ezekiel 1:5-21; they are identified as cherubim in Ezekiel 10:20. Covered with eyes: these suggest God's knowledge and concern","7":"[7] Lion . . . calf . . . human being . . . eagle: these symbolize, respectively, what is noblest, strongest, wisest, and swiftest in creation. Calf: traditionally translated \"ox,\" the Greek word refers to a heifer or young bull. Since the second century, these four creatures have been used as symbols of the evangelists Mark, Luke, Matthew, and John, respectively","8":"[8] Six wings: like the seraphim of Isaiah 6:2"}},"18":{"verses":{"1":{"verse":"After this I saw another angel coming down from heaven, having great authority, and the earth became illumined by his splendor.","annotations":["1"]},"2":{"verse":"He cried out in a mighty voice: \"Fallen, fallen is Babylon the great. She has become a haunt for demons. She is a cage for every unclean spirit, a cage for every unclean bird, (a cage for every unclean) and disgusting (beast).","annotations":["2"]},"3":{"verse":"For all the nations have drunk the wine of her licentious passion. The kings of the earth had intercourse with her, and the merchants of the earth grew rich from her drive for luxury.\"","annotations":["3"]},"4":{"verse":"Then I heard another voice from heaven say: \"Depart from her, my people, so as not to take part in her sins and receive a share in her plagues,","annotations":["4"]},"5":{"verse":"for her sins are piled up to the sky, and God remembers her crimes.","annotations":[]},"6":{"verse":"Pay her back as she has paid others. Pay her back double for her deeds. Into her cup pour double what she poured.","annotations":[]},"7":{"verse":"To the measure of her boasting and wantonness repay her in torment and grief; for she said to herself, 'I sit enthroned as queen; I am no widow, and I will never know grief.'","annotations":[]},"8":{"verse":"Therefore, her plagues will come in one day, pestilence, grief, and famine; she will be consumed by fire. For mighty is the Lord God who judges her.\"","annotations":[]},"9":{"verse":"The kings of the earth who had intercourse with her in their wantonness will weep and mourn over her when they see the smoke of her pyre.","annotations":[]},"10":{"verse":"They will keep their distance for fear of the torment inflicted on her, and they will say: \"Alas, alas, great city, Babylon, mighty city. In one hour your judgment has come.\"","annotations":[]},"11":{"verse":"The merchants of the earth will weep and mourn for her, because there will be no more markets for their cargo:","annotations":["5"]},"12":{"verse":"their cargo of gold, silver, precious stones, and pearls; fine linen, purple silk, and scarlet cloth; fragrant wood of every kind, all articles of ivory and all articles of the most expensive wood, bronze, iron, and marble;","annotations":[]},"13":{"verse":"cinnamon, spice, incense, myrrh, and frankincense; wine, olive oil, fine flour, and wheat; cattle and sheep, horses and chariots, and slaves, that is, human beings.","annotations":["6"]},"14":{"verse":"\"The fruit you craved has left you. All your luxury and splendor are gone, never again will one find them.\"","annotations":[]},"15":{"verse":"The merchants who deal in these goods, who grew rich from her, will keep their distance for fear of the torment inflicted on her. Weeping and mourning,","annotations":[]},"16":{"verse":"they cry out: \"Alas, alas, great city, wearing fine linen, purple and scarlet, adorned (in) gold, precious stones, and pearls.","annotations":[]},"17":{"verse":"In one hour this great wealth has been ruined.\" Every captain of a ship, every traveler at sea, sailors, and seafaring merchants stood at a distance","annotations":[]},"18":{"verse":"and cried out when they saw the smoke of her pyre, \"What city could compare with the great city?\"","annotations":[]},"19":{"verse":"They threw dust on their heads and cried out, weeping and mourning: \"Alas, alas, great city, in which all who had ships at sea grew rich from her wealth. In one hour she has been ruined.","annotations":[]},"20":{"verse":"Rejoice over her, heaven, you holy ones, apostles, and prophets. For God has judged your case against her.\"","annotations":[]},"21":{"verse":"A mighty angel picked up a stone like a huge millstone and threw it into the sea and said: \"With such force will Babylon the great city be thrown down, and will never be found again.","annotations":[]},"22":{"verse":"No melodies of harpists and musicians, flutists and trumpeters, will ever be heard in you again. No craftsmen in any trade will ever be found in you again. No sound of the millstone will ever be heard in you again.","annotations":[]},"23":{"verse":"No light from a lamp will ever be seen in you again. No voices of bride and groom will ever be heard in you again. Because your merchants were the great ones of the world, all nations were led astray by your magic potion.","annotations":[]},"24":{"verse":"In her was found the blood of prophets and holy ones and all who have been slain on the earth.\"","annotations":[]}},"annotations":{"1":"[ 18:1- 19:4] A stirring dirge over the fall of Babylon-Rome. The perspective is prophetic, as if the fall of Rome had already taken place. The imagery here, as elsewhere in this book, is not to be taken literally. The vindictiveness of some of the language, borrowed from the scathing Old Testament prophecies against Babylon, Tyre, and Nineveh (Isaiah 23; 24; 27; Jer 50-51; Ezekial 26-27), is meant to portray symbolically the inexorable demands of God's holiness and justice; cf Introduction. The section concludes with a joyous canticle on the future glory of heaven.","2":"[2] Many Greek manuscripts and versions omit a cage for every unclean . . . beast","3":"[3-24] Rome is condemned for her immorality, symbol of idolatry (see the note on Rev 14:4), and for persecuting the church; cf Rev 19:2","4":"[4] Depart from her: not evacuation of the city but separation from sinners, as always in apocalyptic literature","5":"[11] Ironically, the merchants weep not so much for Babylon Rome, but for their lost markets; cf Ezekiel 27:36","6":"[13] Spice: an unidentified spice plant called in Greek amomon"}},"20":{"verses":{"1":{"verse":"Then I saw an angel come down from heaven, holding in his hand the key to the abyss and a heavy chain.","annotations":["1","2"]},"2":{"verse":"He seized the dragon, the ancient serpent, which is the Devil or Satan, and tied it up for a thousand years","annotations":["3"]},"3":{"verse":"and threw it into the abyss, which he locked over it and sealed, so that it could no longer lead the nations astray until the thousand years are completed. After this, it is to be released for a short time.","annotations":[]},"4":{"verse":"Then I saw thrones; those who sat on them were entrusted with judgment. I also saw the souls of those who had been beheaded for their witness to Jesus and for the word of God, and who had not worshiped the beast or its image nor had accepted its mark on their foreheads or hands. They came to life and they reigned with Christ for a thousand years.","annotations":["4"]},"5":{"verse":"The rest of the dead did not come to life until the thousand years were over. This is the first resurrection.","annotations":[]},"6":{"verse":"Blessed and holy is the one who shares in the first resurrection. The second death has no power over these; they will be priests of God and of Christ, and they will reign with him for (the) thousand years.","annotations":["5"]},"7":{"verse":"When the thousand years are completed, Satan will be released from his prison.","annotations":["6"]},"8":{"verse":"He will go out to deceive the nations at the four corners of the earth, Gog and Magog, to gather them for battle; their number is like the sand of the sea.","annotations":["7"]},"9":{"verse":"They invaded the breadth of the earth and surrounded the camp of the holy ones and the beloved city. But fire came down from heaven and consumed them.","annotations":["8"]},"10":{"verse":"The Devil who had led them astray was thrown into the pool of fire and sulfur, where the beast and the false prophet were. There they will be tormented day and night forever and ever.","annotations":[]},"11":{"verse":"Next I saw a large white throne and the one who was sitting on it. The earth and the sky fled from his presence and there was no place for them.","annotations":["9"]},"12":{"verse":"I saw the dead, the great and the lowly, standing before the throne, and scrolls were opened. Then another scroll was opened, the book of life. The dead were judged according to their deeds, by what was written in the scrolls.","annotations":["10"]},"13":{"verse":"The sea gave up its dead; then Death and Hades gave up their dead. All the dead were judged according to their deeds.","annotations":["11"]},"14":{"verse":"Then Death and Hades were thrown into the pool of fire. (This pool of fire is the second death. )","annotations":["12"]},"15":{"verse":"Anyone whose name was not found written in the book of life was thrown into the pool of fire.","annotations":[]}},"annotations":{"1":"[1-6] Like the other numerical values in this book, the thousand years are not to be taken literally; they symbolize the long period of time between the chaining up of Satan (a symbol for Christ's resurrection-victory over death and the forces of evil) and the end of the world. During this time God's people share in the glorious reign of God that is present to them by virtue of their baptismal victory over death and sin; cf Romans 6:1-8; John 5:24-25; 16:33; 1 John 3:14; Eph 2:1","2":"[1] Abyss: see the note on Rev 9:1.","3":"[2] Dragon . . . serpent . . . Satan: see the notes on Rev 12:3, 9, 10, 15","4":"[4] Beast . . . mark: see Rev 13 and its notes","5":"[6] Blessed: see the note on Rev 1:3. Second death: see the note on Rev 2:11. Priests: as in Rev 1:6; 5:10; cf 1 Peter 2:9","6":"[7-10] A description of the symbolic battle to take place when Satan is released at the end of time, when the thousand years are over; see the note on Rev 20:1-6","7":"[8] Gog and Magog: symbols of all pagan nations; the names are taken from Ezekiel 38:1- 39:20","8":"[9] The breadth of the earth: Palestine. The beloved city: Jerusalem; see the note on Rev 14:1","9":"[11-15] A description of the final judgment. After the intermediate reign of Christ, all the dead are raised and judged, thus inaugurating the new age","10":"[12] The book of life: see the note on Rev 3:5. Judged . . . scrolls: see the note on Rev 14:12","11":"[13] Hades: the netherworld; see the note on Rev 1:18","12":"[14] Second death: see the note on Rev 2:11"}},"9":{"verses":{"1":{"verse":"Then the fifth angel blew his trumpet, and I saw a star that had fallen from the sky to the earth. It was given the key for the passage to the abyss.","annotations":["1","2"]},"2":{"verse":"It opened the passage to the abyss, and smoke came up out of the passage like smoke from a huge furnace. The sun and the air were darkened by the smoke from the passage.","annotations":[]},"3":{"verse":"Locusts came out of the smoke onto the land, and they were given the same power as scorpions of the earth.","annotations":["3"]},"4":{"verse":"They were told not to harm the grass of the earth or any plant or any tree, but only those people who did not have the seal of God on their foreheads.","annotations":[]},"5":{"verse":"They were not allowed to kill them but only to torment them for five months; the torment they inflicted was like that of a scorpion when it stings a person.","annotations":["4"]},"6":{"verse":"During that time these people will seek death but will not find it, and they will long to die but death will escape them.","annotations":[]},"7":{"verse":"The appearance of the locusts was like that of horses ready for battle. On their heads they wore what looked like crowns of gold; their faces were like human faces,","annotations":["5"]},"8":{"verse":"and they had hair like women's hair. Their teeth were like lions' teeth,","annotations":[]},"9":{"verse":"and they had chests like iron breastplates. The sound of their wings was like the sound of many horse-drawn chariots racing into battle.","annotations":[]},"10":{"verse":"They had tails like scorpions, with stingers; with their tails they had power to harm people for five months.","annotations":[]},"11":{"verse":"They had as their king the angel of the abyss, whose name in Hebrew is Abaddon and in Greek Apollyon.","annotations":["6"]},"12":{"verse":"The first woe has passed, but there are two more to come.","annotations":[]},"13":{"verse":"Then the sixth angel blew his trumpet, and I heard a voice coming from the [four] horns of the gold altar before God,","annotations":["7","8"]},"14":{"verse":"telling the sixth angel who held the trumpet, \"Release the four angels who are bound at the banks of the great river Euphrates.\"","annotations":["9"]},"15":{"verse":"So the four angels were released, who were prepared for this hour, day, month, and year to kill a third of the human race.","annotations":[]},"16":{"verse":"The number of cavalry troops was two hundred million; I heard their number.","annotations":[]},"17":{"verse":"Now in my vision this is how I saw the horses and their riders. They wore red, blue, and yellow breastplates, and the horses' heads were like heads of lions, and out of their mouths came fire, smoke, and sulfur.","annotations":["10"]},"18":{"verse":"By these three plagues of fire, smoke, and sulfur that came out of their mouths a third of the human race was killed.","annotations":[]},"19":{"verse":"For the power of the horses is in their mouths and in their tails; for their tails are like snakes, with heads that inflict harm.","annotations":[]},"20":{"verse":"The rest of the human race, who were not killed by these plagues, did not repent of the works of their hands, to give up the worship of demons and idols made from gold, silver, bronze, stone, and wood, which cannot see or hear or walk.","annotations":["11"]},"21":{"verse":"Nor did they repent of their murders, their magic potions, their unchastity, or their robberies.","annotations":[]}},"annotations":{"1":"[1-12] The fifth trumpet heralds a woe containing elements from the eighth and ninth plagues of Egypt ( Exodus 10:12-15, 21-23) but specifically reminiscent of the invasion of locusts in Joel 1:4- 2:10","2":"[1] A star: late Judaism represented fallen powers as stars ( Isaiah 14:12-15; Luke 10:18; Jude 1:13), but a comparison with Rev 1:20 and Rev 20:1 suggests that here it means an angel. The passage to the abyss: referring to Sheol, the netherworld, where Satan and the fallen angels are kept for a thousand years, to be cast afterwards into the pool of fire; cf Rev 20:7-10. The abyss was conceived of as a vast subterranean cavern full of fire. Its only link with the earth was a kind of passage or mine shaft, which was kept locked.","3":"[3] Scorpions: their poisonous sting was proverbial; Ezekiel 2:6; Luke 11:12","4":"[5] For five months: more or less corresponding to the life-span of locusts","5":"[7-10] Eight characteristics are listed to show the eschatological and diabolical nature of these locusts","6":"[11] Abaddon: Hebrew (more precisely, Aramaic) for destruction or ruin. Apollyon: Greek for the \"Destroyer.&quot","7":"[13-21] The sixth trumpet heralds a woe representing another diabolical attack symbolized by an invasion by the Parthians living east of the Euphrates; see the note on Rev 6:2. At the appointed time ( Rev 9:15), the frightful horses act as God's agents of judgment. The imaginative details are not to be taken literally; see Introduction and the note on Rev 6:12-14","8":"[13] [Four]: many Greek manuscripts and versions omit the word. The horns were situated at the four corners of the altar ( Exodus 27:2; 30:2-3); see the note on Rev 8:3","9":"[14-15] The four angels: they are symbolic of the destructive activity that will be extended throughout the universe","10":"[17] Blue: literally, \"hyacinth-colored.\" Yellow: literally, \"sulfurous.&quot","11":"[20] The works of their hands: i.e., the gods their hands had made"}},"5":{"verses":{"1":{"verse":"I saw a scroll in the right hand of the one who sat on the throne. It had writing on both sides and was sealed with seven seals.","annotations":["1","2"]},"2":{"verse":"Then I saw a mighty angel who proclaimed in a loud voice, \"Who is worthy to open the scroll and break its seals?\"","annotations":[]},"3":{"verse":"But no one in heaven or on earth or under the earth was able to open the scroll or to examine it.","annotations":[]},"4":{"verse":"I shed many tears because no one was found worthy to open the scroll or to examine it.","annotations":[]},"5":{"verse":"One of the elders said to me, \"Do not weep. The lion of the tribe of Judah, the root of David, has triumphed, enabling him to open the scroll with its seven seals.\"","annotations":["3"]},"6":{"verse":"Then I saw standing in the midst of the throne and the four living creatures and the elders, a Lamb that seemed to have been slain. He had seven horns and seven eyes; these are the (seven) spirits of God sent out into the whole world.","annotations":["4"]},"7":{"verse":"He came and received the scroll from the right hand of the one who sat on the throne.","annotations":[]},"8":{"verse":"When he took it, the four living creatures and the twenty-four elders fell down before the Lamb. Each of the elders held a harp and gold bowls filled with incense, which are the prayers of the holy ones.","annotations":[]},"9":{"verse":"They sang a new hymn: \"Worthy are you to receive the scroll and to break open its seals, for you were slain and with your blood you purchased for God those from every tribe and tongue, people and nation.","annotations":[]},"10":{"verse":"You made them a kingdom and priests for our God, and they will reign on earth.\"","annotations":[]},"11":{"verse":"I looked again and heard the voices of many angels who surrounded the throne and the living creatures and the elders. They were countless in number,","annotations":["5"]},"12":{"verse":"and they cried out in a loud voice: \"Worthy is the Lamb that was slain to receive power and riches, wisdom and strength, honor and glory and blessing.\"","annotations":[]},"13":{"verse":"Then I heard every creature in heaven and on earth and under the earth and in the sea, everything in the universe, cry out: \"To the one who sits on the throne and to the Lamb be blessing and honor, glory and might, forever and ever.\"","annotations":[]},"14":{"verse":"The four living creatures answered, \"Amen,\" and the elders fell down and worshiped.","annotations":[]}},"annotations":{"1":"[1-14] The seer now describes a papyrus roll in God's right hand ( Rev 5:1) with seven seals indicating the importance of the message. A mighty angel asks who is worthy to open the scroll, i.e., who can accomplish God's salvific plan (&lt; Rev 5:2). There is despair at first when no one in creation can do it ( Rev 5:3-4). But the seer is comforted by an elder who tells him that Christ, called the lion of the tribe of Judah, has won the right to open it ( Rev 5:5). Christ then appears as a Lamb, coming to receive the scroll from God ( Rev 5:6-7), for which he is acclaimed as at a coronation ( Rev 5:8-10). This is followed by a doxology of the angels ( Rev 5:11-12) and then finally by the heavenly church united with all of creation ( Rev 5:13-14)","2":"[1] A scroll: a papyrus roll possibly containing a list of afflictions for sinners (cf Ezekiel 2:9-10) or God's plan for the world. Sealed with seven seals: it is totally hidden from all but God. Only the Lamb ( Rev 5:7-9) has the right to carry out the divine plan.","3":"[5] The lion of the tribe of Judah, the root of David: these are the messianic titles applied to Christ to symbolize his victory; cf Rev 22:16; Genesis 49:9; Isaiah 11:1, 10; Matthew 1:1","4":"[6] Christ is the Paschal Lamb without blemish, whose blood saved the new Israel from sin and death; cf Exodus 12; Isaiah 53:7; John 1:29, 36; Acts 8:32; 1 Peter 1:18-19. This is the main title for Christ in Rev, used twenty-eight times. Seven horns and seven eyes: Christ has the fullness (see the note on Rev 1:4) of power (horns) and knowledge (eyes); cf Zechariah 4:7. [Seven] spirits: as in Rev 1:4; 3:1; 4:5","5":"[11] Countless: literally, \"100,000,000 plus 1,000,000,\" used by the author to express infinity"}},"14":{"verses":{"1":{"verse":"Then I looked and there was the Lamb standing on Mount Zion, and with him a hundred and forty-four thousand who had his name and his Father's name written on their foreheads.","annotations":["1","2"]},"2":{"verse":"I heard a sound from heaven like the sound of rushing water or a loud peal of thunder. The sound I heard was like that of harpists playing their harps.","annotations":[]},"3":{"verse":"They were singing (what seemed to be) a new hymn before the throne, before the four living creatures and the elders. No one could learn this hymn except the hundred and forty-four thousand who had been ransomed from the earth.","annotations":[]},"4":{"verse":"These are they who were not defiled with women; they are virgins and these are the ones who follow the Lamb wherever he goes. They have been ransomed as the firstfruits of the human race for God and the Lamb.","annotations":["3"]},"5":{"verse":"On their lips no deceit has been found; they are unblemished.","annotations":["4"]},"6":{"verse":"Then I saw another angel flying high overhead, with everlasting good news to announce to those who dwell on earth, to every nation, tribe, tongue, and people.","annotations":["5","6"]},"7":{"verse":"He said in a loud voice, \"Fear God and give him glory, for his time has come to sit in judgment. Worship him who made heaven and earth and sea and springs of water.\"","annotations":[]},"8":{"verse":"A second angel followed, saying: \"Fallen, fallen is Babylon the great, that made all the nations drink the wine of her licentious passion.\"","annotations":["7"]},"9":{"verse":"A third angel followed them and said in a loud voice, \"Anyone who worships the beast or its image, or accepts its mark on forehead or hand,","annotations":[]},"10":{"verse":"will also drink the wine of God's fury, poured full strength into the cup of his wrath, and will be tormented in burning sulfur before the holy angels and before the Lamb.","annotations":["8"]},"11":{"verse":"The smoke of the fire that torments them will rise forever and ever, and there will be no relief day or night for those who worship the beast or its image or accept the mark of its name.\"","annotations":[]},"12":{"verse":"Here is what sustains the holy ones who keep God's commandments and their faith in Jesus.","annotations":["9"]},"13":{"verse":"I heard a voice from heaven say, \"Write this: Blessed are the dead who die in the Lord from now on.\" \"Yes,\" said the Spirit, \"let them find rest from their labors, for their works accompany them.\"","annotations":["10"]},"14":{"verse":"Then I looked and there was a white cloud, and sitting on the cloud one who looked like a son of man, with a gold crown on his head and a sharp sickle in his hand.","annotations":["11"]},"15":{"verse":"Another angel came out of the temple, crying out in a loud voice to the one sitting on the cloud, \"Use your sickle and reap the harvest, for the time to reap has come, because the earth's harvest is fully ripe.\"","annotations":[]},"16":{"verse":"So the one who was sitting on the cloud swung his sickle over the earth, and the earth was harvested.","annotations":[]},"17":{"verse":"Then another angel came out of the temple in heaven who also had a sharp sickle.","annotations":[]},"18":{"verse":"Then another angel (came) from the altar, (who) was in charge of the fire, and cried out in a loud voice to the one who had the sharp sickle, \"Use your sharp sickle and cut the clusters from the earth's vines, for its grapes are ripe.\"","annotations":["12"]},"19":{"verse":"So the angel swung his sickle over the earth and cut the earth's vintage. He threw it into the great wine press of God's fury.","annotations":[]},"20":{"verse":"The wine press was trodden outside the city and blood poured out of the wine press to the height of a horse's bridle for two hundred miles.","annotations":["13"]}},"annotations":{"1":"[1-5] Now follows a tender and consoling vision of the Lamb and his companions","2":"[1] Mount Zion: in Jerusalem, the traditional place where the true remnant, the Israel of faith, is to be gathered in the messianic reign; cf 2 Kings 19:30-31; Joel 2:32; Obadiah 1:17; Micah 4:6-8; Zephaniah 3:12-20. A hundred and forty-four thousand: see the note on Rev 7:4-9. His Father's name . . . foreheads: in contrast to the pagans who were marked with the name or number of the beast ( Rev 13:16-17).","3":"[4] Virgins: metaphorically, because they never indulged in any idolatrous practices, which are considered in the Old Testament to be adultery and fornication ( Rev 2:14-15, 20-22; 17:1-6; cf Ezekiel 16:1-58; 23:1-49). The parallel passages ( Rev 7:3; 22:4) indicate that the 144,000 whose foreheads are sealed represent all Christian people","4":"[5] No deceit: because they did not deny Christ or do homage to the beast. Lying is characteristic of the opponents of Christ ( John 8:44), but the Suffering Servant spoke no falsehood ( Isaiah 53:9; 1 Peter 2:22). Unblemished: a cultic term taken from the vocabulary of sacrificial ritual","5":"[6-13] Three angels proclaim imminent judgment on the pagan world, calling all peoples to worship God the creator. Babylon (Rome) will fall, and its supporters will be tormented forever","6":"[6] Everlasting good news: that God's eternal reign is about to begin; see the note on Rev 10:7","7":"[8] This verse anticipates the lengthy dirge over Babylon (Rome) in Rev 18:1- 19:4. The oracle of Isaiah 21:9 to Babylon is applied here","8":"[10-11] The wine of God's fury: image taken from Isaiah 51:17; Jeremiah 25:15-16; 49:12; 51:7; Ezekiel 23:31-34. Eternal punishment in the fiery pool of burning sulfur (or \"fire and brimstone\"; cf Genesis 19:24) is also reserved for the Devil, the beast, and the false prophet ( Rev 19:20; 20:10; 21:8)","9":"[12] In addition to faith in Jesus, the seer insists upon the necessity and value of works, as in Rev 2:23; 20:12-13; 22:12; cf Matthew 16:27; Romans 2:6","10":"[13] See the note on Rev 1:3. According to Jewish thought, people's actions followed them as witnesses before the court of God","11":"[14-20] The reaping of the harvest symbolizes the gathering of the elect in the final judgment, while the reaping and treading of the grapes symbolizes the doom of the ungodly (cf Joel 3:12-13; Isaiah 63:1-6) that will come in Rev 19:11-21","12":"[18] Altar: there was only one altar in the heavenly temple; see the notes above on Rev 6:9; 8:3; 11:1","13":"[20] Two hundred miles: literally sixteen hundred stades. The stadion, a Greek unit of measurement, was about 607 feet in length, approximately the length of a furlong"}},"11":{"verses":{"1":{"verse":"Then I was given a measuring rod like a staff and I was told, \"Come and measure the temple of God and the altar, and count those who are worshiping in it.","annotations":["1"]},"2":{"verse":"But exclude the outer court of the temple; do not measure it, for it has been handed over to the Gentiles, who will trample the holy city for forty-two months.","annotations":["2"]},"3":{"verse":"I will commission my two witnesses to prophesy for those twelve hundred and sixty days, wearing sackcloth.\"","annotations":["3"]},"4":{"verse":"These are the two olive trees and the two lampstands that stand before the Lord of the earth.","annotations":["4"]},"5":{"verse":"If anyone wants to harm them, fire comes out of their mouths and devours their enemies. In this way, anyone wanting to harm them is sure to be slain.","annotations":["5"]},"6":{"verse":"They have the power to close up the sky so that no rain can fall during the time of their prophesying. They also have power to turn water into blood and to afflict the earth with any plague as often as they wish.","annotations":[]},"7":{"verse":"When they have finished their testimony, the beast that comes up from the abyss will wage war against them and conquer them and kill them.","annotations":["6"]},"8":{"verse":"Their corpses will lie in the main street of the great city, which has the symbolic names \"Sodom\" and \"Egypt,\" where indeed their Lord was crucified.","annotations":["7"]},"9":{"verse":"Those from every people, tribe, tongue, and nation will gaze on their corpses for three and a half days, and they will not allow their corpses to be buried.","annotations":["8"]},"10":{"verse":"The inhabitants of the earth will gloat over them and be glad and exchange gifts because these two prophets tormented the inhabitants of the earth.","annotations":[]},"11":{"verse":"But after the three and a half days, a breath of life from God entered them. When they stood on their feet, great fear fell on those who saw them.","annotations":[]},"12":{"verse":"Then they heard a loud voice from heaven say to them, \"Come up here.\" So they went up to heaven in a cloud as their enemies looked on.","annotations":[]},"13":{"verse":"At that moment there was a great earthquake, and a tenth of the city fell in ruins. Seven thousand people were killed during the earthquake; the rest were terrified and gave glory to the God of heaven.","annotations":["9"]},"14":{"verse":"The second woe has passed, but the third is coming soon.","annotations":[]},"15":{"verse":"Then the seventh angel blew his trumpet. There were loud voices in heaven, saying, \"The kingdom of the world now belongs to our Lord and to his Anointed, and he will reign forever and ever.\"","annotations":["10"]},"16":{"verse":"The twenty-four elders who sat on their thrones before God prostrated themselves and worshiped God","annotations":[]},"17":{"verse":"and said: \"We give thanks to you, Lord God almighty, who are and who were. For you have assumed your great power and have established your reign.","annotations":[]},"18":{"verse":"The nations raged, but your wrath has come, and the time for the dead to be judged, and to recompense your servants, the prophets, and the holy ones and those who fear your name, the small and the great alike, and to destroy those who destroy the earth.\"","annotations":[]},"19":{"verse":"Then God's temple in heaven was opened, and the ark of his covenant could be seen in the temple. There were flashes of lightning, rumblings, and peals of thunder, an earthquake, and a violent hailstorm.","annotations":[]}},"annotations":{"1":"[1] The temple and altar symbolize the new Israel; see the note on Rev 7:4-9. The worshipers represent Christians. The measuring of the temple (cf Ezekiel 40:3- 42:20; 47:1-12; Zechariah 2:5-6) suggests that God will preserve the faithful remnant (cf Isaiah 4:2-3) who remain true to Christ ( Rev 14:1-5).","2":"[2] The outer court: the Court of the Gentiles. Trample . . . forty-two months: the duration of the vicious persecution of the Jews by Antiochus IV Epiphanes ( Daniel 7:25; 12:7); this persecution of three and a half years (half of seven, counted as 1260 days in Rev 11:3; 12:6) became the prototype of periods of trial for God's people; cf Luke 4:25; James 5:17. The reference here is to the persecution by the Romans; cf Introduction","3":"[3] The two witnesses, wearing sackcloth symbolizing lamentation and repentance, cannot readily be identified. Do they represent Moses and Elijah, or the Law and the Prophets, or Peter and Paul? Most probably they refer to the universal church, especially the Christian martyrs, fulfilling the office of witness (two because of Deut 19:15; cf Mark 6:7; John 8:17)","4":"[4] The two olive trees and the two lampstands: the martyrs who stand in the presence of the Lord; the imagery is taken from Zechariah 4:8-14, where the olive trees refer to Zerubbabel and Joshua","5":"[5-6] These details are derived from stories of Moses, who turned water into blood ( Exodus 7:17-20), and of Elijah, who called down fire from heaven ( 1 Kings 18:36-40; 2 Kings 1:10) and closed up the sky for three years ( 1 Kings 17:1; cf 18:1)","6":"[7] The beast . . . from the abyss: the Roman emperor Nero, who symbolizes the forces of evil, or the antichrist ( Rev 13:1, 8; 17:8); cf Daniel 7:2-8, 11-12, 19-22 and Introduction","7":"[8] The great city: this expression is used constantly in Rev for Babylon, i.e., Rome; cf Rev 14:8; 16:19; 17:18; 18:2, 10, 21. \"Sodom\" and \"Egypt\": symbols of immorality (cf Isaiah 1:10) and oppression of God's people (cf Exodus 1:11-14). Where indeed their Lord was crucified: not the geographical but the symbolic Jerusalem that rejects God and his witnesses, i.e., Rome, called Babylon in Rev 16-18; see the note on Rev 17:9 and Introduction","8":"[9-12] Over the martyrdom ( Rev 11:7) of the two witnesses, now called prophets, the ungodly rejoice for three and a half days, a symbolic period of time; see the note on Rev 11:2. Afterwards they go in triumph to heaven, as did Elijah ( 2 Kings 2:11)","9":"[13] Seven thousand people: a symbolic sum to represent all social classes (seven) and large numbers (thousands); cf Introduction","10":"[15-19] The seventh trumpet proclaims the coming of God's reign after the victory over diabolical powers; see the note on Rev 10:7"}},"16":{"verses":{"1":{"verse":"I heard a loud voice speaking from the temple to the seven angels, \"Go and pour out the seven bowls of God's fury upon the earth.\"","annotations":["1"]},"2":{"verse":"The first angel went and poured out his bowl on the earth. Festering and ugly sores broke out on those who had the mark of the beast or worshiped its image.","annotations":["2"]},"3":{"verse":"The second angel poured out his bowl on the sea. The sea turned to blood like that from a corpse; every creature living in the sea died.","annotations":["3"]},"4":{"verse":"The third angel poured out his bowl on the rivers and springs of water. These also turned to blood.","annotations":[]},"5":{"verse":"Then I heard the angel in charge of the waters say: \"You are just, O Holy One, who are and who were, in passing this sentence.","annotations":[]},"6":{"verse":"For they have shed the blood of the holy ones and the prophets, and you (have) given them blood to drink; it is what they deserve.\"","annotations":[]},"7":{"verse":"Then I heard the altar cry out, \"Yes, Lord God almighty, your judgments are true and just.\"","annotations":[]},"8":{"verse":"The fourth angel poured out his bowl on the sun. It was given the power to burn people with fire.","annotations":[]},"9":{"verse":"People were burned by the scorching heat and blasphemed the name of God who had power over these plagues, but they did not repent or give him glory.","annotations":[]},"10":{"verse":"The fifth angel poured out his bowl on the throne of the beast. Its kingdom was plunged into darkness, and people bit their tongues in pain","annotations":["4"]},"11":{"verse":"and blasphemed the God of heaven because of their pains and sores. But they did not repent of their works.","annotations":[]},"12":{"verse":"The sixth angel emptied his bowl on the great river Euphrates. Its water was dried up to prepare the way for the kings of the East.","annotations":["5"]},"13":{"verse":"I saw three unclean spirits like frogs come from the mouth of the dragon, from the mouth of the beast, and from the mouth of the false prophet.","annotations":["6"]},"14":{"verse":"These were demonic spirits who performed signs. They went out to the kings of the whole world to assemble them for the battle on the great day of God the almighty.","annotations":[]},"15":{"verse":"(\"Behold, I am coming like a thief.\" Blessed is the one who watches and keeps his clothes ready, so that he may not go naked and people see him exposed.)","annotations":["7"]},"16":{"verse":"They then assembled the kings in the place that is named Armageddon in Hebrew.","annotations":["8"]},"17":{"verse":"The seventh angel poured out his bowl into the air. A loud voice came out of the temple from the throne, saying, \"It is done.\"","annotations":[]},"18":{"verse":"Then there were lightning flashes, rumblings, and peals of thunder, and a great earthquake. It was such a violent earthquake that there has never been one like it since the human race began on earth.","annotations":[]},"19":{"verse":"The great city was split into three parts, and the gentile cities fell. But God remembered great Babylon, giving it the cup filled with the wine of his fury and wrath.","annotations":["9"]},"20":{"verse":"Every island fled, and mountains disappeared.","annotations":["10"]},"21":{"verse":"Large hailstones like huge weights came down from the sky on people, and they blasphemed God for the plague of hail because this plague was so severe.","annotations":[]}},"annotations":{"1":"[1-21] These seven bowls, like the seven seals ( Rev 6:1-17; 8:1) and the seven trumpets ( Rev 8:2- 9:21; 11:15-19), bring on a succession of disasters modeled in part on the plagues of Egypt (Exodus 7-12). See the note on Rev 6:12-14.","2":"[2] Like the sixth Egyptian plague ( Exodus 9:8-11)","3":"[3-4] Like the first Egyptian plague ( Exodus 7:20-21). The same woe followed the blowing of the second trumpet ( Rev 8:8-9)","4":"[10] The throne of the beast: symbol of the forces of evil. Darkness: like the ninth Egyptian plague ( Exodus 10:21-23); cf Rev 9:2","5":"[12] The kings of the East: Parthians; see the notes on Rev 6:2 and Rev 17:12-13. East: literally, \"rising of the sun,\" as in &lt; Rev 7:2","6":"[13] Frogs: possibly an allusion to the second Egyptian plague ( Exodus 7:25- 8:11). The false prophet: identified with the two-horned second beast ( Rev 13:11-18 and the note there)","7":"[15] Like a thief: as in Rev 3:3 (cf Matthew 24:42-44; 1 Thes 5:2). Blessed: see the note on Rev 1:3","8":"[16] Armageddon: in Hebrew, this means \"Mountain of Megiddo.\" Since Megiddo was the scene of many decisive battles in antiquity ( Judges 5:19-20; 2 Kings 9:27; 2 Chron 35:20-24), the town became the symbol of the final disastrous rout of the forces of evil","9":"[19] The great city: Rome and the empire","10":"[20-21] See the note on Rev 6:12-14. Hailstones: as in the seventh Egyptian plague ( Exodus 9:23-24); cf Rev 8:7. Like huge weights: literally, \"weighing a talent,\" about one hundred pounds"}},"19":{"verses":{"1":{"verse":"After this I heard what sounded like the loud voice of a great multitude in heaven, saying: \"Alleluia! Salvation, glory, and might belong to our God,","annotations":["1"]},"2":{"verse":"for true and just are his judgments. He has condemned the great harlot who corrupted the earth with her harlotry. He has avenged on her the blood of his servants.\"","annotations":[]},"3":{"verse":"They said a second time: \"Alleluia! Smoke will rise from her forever and ever.\"","annotations":[]},"4":{"verse":"The twenty-four elders and the four living creatures fell down and worshiped God who sat on the throne, saying, \"Amen. Alleluia.\"","annotations":[]},"5":{"verse":"A voice coming from the throne said: \"Praise our God, all you his servants, (and) you who revere him, small and great.\"","annotations":["2"]},"6":{"verse":"Then I heard something like the sound of a great multitude or the sound of rushing water or mighty peals of thunder, as they said: \"Alleluia! The Lord has established his reign, (our) God, the almighty.","annotations":[]},"7":{"verse":"Let us rejoice and be glad and give him glory. For the wedding day of the Lamb has come, his bride has made herself ready.","annotations":["3"]},"8":{"verse":"She was allowed to wear a bright, clean linen garment.\" (The linen represents the righteous deeds of the holy ones.)","annotations":["4"]},"9":{"verse":"Then the angel said to me, \"Write this: Blessed are those who have been called to the wedding feast of the Lamb.\" And he said to me, \"These words are true; they come from God.\"","annotations":["5"]},"10":{"verse":"I fell at his feet to worship him. But he said to me, \"Don't! I am a fellow servant of yours and of your brothers who bear witness to Jesus. Worship God. Witness to Jesus is the spirit of prophecy.\"","annotations":["6"]},"11":{"verse":"Then I saw the heavens opened, and there was a white horse; its rider was (called) \"Faithful and True.\" He judges and wages war in righteousness.","annotations":["7"]},"12":{"verse":"His eyes were (like) a fiery flame, and on his head were many diadems. He had a name inscribed that no one knows except himself.","annotations":["8"]},"13":{"verse":"He wore a cloak that had been dipped in blood, and his name was called the Word of God.","annotations":["9"]},"14":{"verse":"The armies of heaven followed him, mounted on white horses and wearing clean white linen.","annotations":[]},"15":{"verse":"Out of his mouth came a sharp sword to strike the nations. He will rule them with an iron rod, and he himself will tread out in the wine press the wine of the fury and wrath of God the almighty.","annotations":["10"]},"16":{"verse":"He has a name written on his cloak and on his thigh, \"King of kings and Lord of lords.\"","annotations":[]},"17":{"verse":"Then I saw an angel standing on the sun. He cried out (in) a loud voice to all the birds flying high overhead, \"Come here. Gather for God's great feast,","annotations":["11"]},"18":{"verse":"to eat the flesh of kings, the flesh of military officers, and the flesh of warriors, the flesh of horses and of their riders, and the flesh of all, free and slave, small and great.\"","annotations":[]},"19":{"verse":"Then I saw the beast and the kings of the earth and their armies gathered to fight against the one riding the horse and against his army.","annotations":[]},"20":{"verse":"The beast was caught and with it the false prophet who had performed in its sight the signs by which he led astray those who had accepted the mark of the beast and those who had worshiped its image. The two were thrown alive into the fiery pool burning with sulfur.","annotations":["12"]},"21":{"verse":"The rest were killed by the sword that came out of the mouth of the one riding the horse, and all the birds gorged themselves on their flesh.","annotations":[]}},"annotations":{"1":"[1,3,4,6] Alleluia: found only here in the New Testament, this frequent exclamation of praise in the Hebrew psalms was important in Jewish liturgy.","2":"[5-10] A victory song follows, sung by the entire church, celebrating the marriage of the Lamb, the union of the Messiah with the community of the elect","3":"[7] The wedding day of the Lamb: symbol of God's reign about to begin ( Rev 21:1- 22:5); see the note on Rev 10:7. His bride: the church; cf 2 Cor 11:2; Eph 5:22-27. Marriage is one of the biblical metaphors used to describe the covenant relationship between God and his people; cf Hosea 2:16-22; Isaiah 54:5-6; 62:5; Ezekiel 16:6-14. Hence, idolatry and apostasy are viewed as adultery and harlotry ( Hosea 2:4-13; Ezekiel 16:15-63); see the note on Rev 14:4","4":"[8] See the note on Rev 14:12","5":"[9] Blessed: see the note on Rev 1:3","6":"[10] The spirit of prophecy: as the prophets were inspired to proclaim God's word, so the Christian is called to give witness to the Word of God ( Rev 19:13) made flesh; cf Rev 1:2; 6:9; 12:17","7":"[11-16] Symbolic description of the exalted Christ (cf Rev 1:13-16) who together with the armies of heaven overcomes the beast and its followers; cf Rev 17:14","8":"[12] A name: in Semitic thought, the name conveyed the reality of the person; cf Matthew 11:27; Luke 10:22","9":"[13] Had been dipped in: other Greek manuscripts and versions read \"had been sprinkled with\"; cf Rev 19:15. The Word of God: Christ is the revelation of the Father; cf John 1:1, 14; 1 John 2:14","10":"[15] The treading of the wine press is a prophetic symbol used to describe the destruction of God's enemies; cf Isaiah 63:1-6; Joel 3:13","11":"[17-21] The certainty of Christ's victory is proclaimed by an angel, followed by a reference to the mustering of enemy forces and a fearsome description of their annihilation. The gruesome imagery is borrowed from Ezekiel 39:4, 17-20","12":"[20] Beast . . . false prophet: see the notes on Rev 13. The fiery pool . . . sulfur: symbol of God's punishment ( Rev 14:10; 20:10, 14-15), different from the abyss; see the note on Rev 9:1"}},"0":{"verses":{"1":"Revelation\nIntroduction\nThe Apocalypse, or Revelation to John, the last book of the Bible, is one of the most difficult to understand because it abounds in unfamiliar and extravagant symbolism, which at best appears unusual to the modern reader. Symbolic language, however, is one of the chief characteristics of apocalyptic literature, of which this book is an outstanding example. Such literature enjoyed wide popularity in both Jewish and Christian circles from ca. 200 B.C. to A.D. 200\nThis book contains an account of visions in symbolic and allegorical language borrowed extensively from the Old Testament, especially Ezekiel, Zechariah, and Daniel. Whether or not these visions were real experiences of the author or simply literary conventions employed by him is an open question\nThis much, however, is certain: symbolic descriptions are not to be taken as literal descriptions, nor is the symbolism meant to be pictured realistically. One would find it difficult and repulsive to visualize a lamb with seven horns and seven eyes; yet Jesus Christ is described in precisely such words ( Rev 5:6). The author used these images to suggest Christ's universal (seven) power (horns) and knowledge (eyes). A significant feature of apocalyptic writing is the use of symbolic colors, metals, garments ( Rev 1:13-16; 3:18; 4:4; 6:1-8; 17:4; 19:8), and numbers (four signifies the world, six imperfection, seven totality or perfection, twelve Israel's tribes or the apostles, one thousand immensity). Finally the vindictive language in the book ( Rev 6:9-10; 18:1- 19:4) is also to be understood symbolically and not literally. The cries for vengeance on the lips of Christian martyrs that sound so harsh are in fact literary devices the author employed to evoke in the reader and hearer a feeling of horror for apostasy and rebellion that will be severely punished by God\nThe lurid descriptions of the punishment of Jezebel ( Rev 2:22) and of the destruction of the great harlot, Babylon ( Rev 16:9- 19:2),are likewise literary devices. The metaphor of Babylon as harlot would be wrongly construed if interpreted literally. On the other hand, the stylized figure of the woman clothed with the sun ( Rev 12:1-6), depicting the New Israel, may seem to be a negative stereotype. It is necessary to look beyond the literal meaning to see that these images mean to convey a sense of God's wrath at sin in the former case and trust in God's providential care over the church in the latter\nThe Book of Revelation cannot be adequately understood except against the historical background that occasioned its writing. Like Daniel and other apocalypses, it was composed as resistance literature to meet a crisis. The book itself suggests that the crisis was ruthless persecution of the early church by the Roman authorities; the harlot Babylon symbolizes pagan Rome, the city on seven hills (17, 9). The book is, then, an exhortation and admonition to Christians of the first century to stand firm in the faith and to avoid compromise with paganism, despite the threat of adversity and martyrdom; they are to await patiently the fulfillment of God's mighty promises. The triumph of God in the world of men and women remains a mystery, to be accepted in faith and longed for in hope. It is a triumph that unfolded in the history of Jesus of Nazareth and continues to unfold in the history of the individual Christian who follows the way of the cross, even, if necessary, to a martyr's death\nThough the perspective is eschatological - ultimate salvation and victory are said to take place at the end of the present age when Christ will come in glory at the parousia - the book presents the decisive struggle of Christ and his followers against Satan and his cohorts as already over. Christ's overwhelming defeat of the kingdom of Satan ushered in the everlasting reign of God ( Rev 11:15; 12:10). Even the forces of evil unwittingly carry out the divine plan ( Rev 17:17), for God is the sovereign Lord of history\nThe Book of Revelation had its origin in a time of crisis, but it remains valid and meaningful for Christians of all time. In the face of apparently insuperable evil, either from within or from without, all Christians are called to trust in Jesus' promise, \"Behold, I am with you always, until the end of the age\" ( Matthew 28:20). Those who remain steadfast in their faith and confidence in the risen Lord need have no fear. Suffering, persecution, even death by martyrdom, though remaining impenetrable mysteries of evil, do not comprise an absurd dead end. No matter what adversity or sacrifice Christians may endure, they will in the end triumph over Satan and his forces because of their fidelity to Christ the victor. This is the enduring message of the book; it is a message of hope and consolation and challenge for all who dare to believe\nThe author of the book calls himself John ( Rev 1:1, 4, 9; 22:8), who because of his Christian faith has been exiled to the rocky island of Patmos, a Roman penal colony. Although he never claims to be John the apostle, whose name is attached to the fourth gospel, he was so identified by several of the early church Fathers, including Justin, Irenaeus, Clement of Alexandria, Tertullian, Cyprian, and Hippolytus. This identification, however, was denied by other Fathers, including Denis of Alexandria, Eusebius of Caesarea, Cyril of Jerusalem, Gregory Nazianzen, and John Chrysostom. Indeed, vocabulary, grammar, and style make it doubtful that the book could have been put into its present form by the same person(s) responsible for the fourth gospel. Nevertheless, there are definite linguistic and theological affinities between the two books. The tone of the letters to the seven churches ( Rev 1:4- 3:22) is indicative of the great authority the author enjoyed over the Christian communities in Asia. It is possible, therefore, that he was a disciple of John the apostle, who is traditionally associated with that part of the world. The date of the book in its present form is probably near the end of the reign of Domitian (A.D. 81-96), a fierce persecutor of the Christians\nThe principal divisions of the Book of Revelation are the following\nI. Prologue ( Rev 1:1-3) Letters to the Churches of Asia ( Rev 1:4- 3:22\nII. God and the Lamb in Heaven ( Rev 4:1- 5:14)\nIII. The Seven Seals, Trumpets, and Plagues, with Interludes ( Rev 6:1- 16:21)\nIV. The Punishment of Babylon and the Destruction of Pagan Nations ( Rev 17:1- 20:15)\nV. The New Creation ( Rev 21:1- 22:5)\nVI. Epilogue ( Rev 22:6-21)\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"When he broke open the seventh seal, there was silence in heaven for about half an hour.","annotations":["1","2"]},"2":{"verse":"And I saw that the seven angels who stood before God were given seven trumpets.","annotations":[]},"3":{"verse":"Another angel came and stood at the altar, holding a gold censer. He was given a great quantity of incense to offer, along with the prayers of all the holy ones, on the gold altar that was before the throne.","annotations":["3"]},"4":{"verse":"The smoke of the incense along with the prayers of the holy ones went up before God from the hand of the angel.","annotations":[]},"5":{"verse":"Then the angel took the censer, filled it with burning coals from the altar, and hurled it down to the earth. There were peals of thunder, rumblings, flashes of lightning, and an earthquake.","annotations":[]},"6":{"verse":"The seven angels who were holding the seven trumpets prepared to blow them.","annotations":[]},"7":{"verse":"When the first one blew his trumpet, there came hail and fire mixed with blood, which was hurled down to the earth. A third of the land was burned up, along with a third of the trees and all green grass.","annotations":["4"]},"8":{"verse":"When the second angel blew his trumpet, something like a large burning mountain was hurled into the sea. A third of the sea turned to blood,","annotations":["5"]},"9":{"verse":"a third of the creatures living in the sea died, and a third of the ships were wrecked.","annotations":["6"]},"10":{"verse":"When the third angel blew his trumpet, a large star burning like a torch fell from the sky. It fell on a third of the rivers and on the springs of water.","annotations":[]},"11":{"verse":"The star was called \"Wormwood,\" and a third of all the water turned to wormwood. Many people died from this water, because it was made bitter.","annotations":["7"]},"12":{"verse":"When the fourth angel blew his trumpet, a third of the sun, a third of the moon, and a third of the stars were struck, so that a third of them became dark. The day lost its light for a third of the time, as did the night.","annotations":[]},"13":{"verse":"Then I looked again and heard an eagle flying high overhead cry out in a loud voice, \"Woe! Woe! Woe to the inhabitants of the earth from the rest of the trumpet blasts that the three angels are about to blow!\"","annotations":["8"]}},"annotations":{"1":"[1-13] The breaking of the seventh seal produces at first silence and then seven symbolic disasters, each announced by a trumpet blast, of which the first four form a unit as did the first four seals. A minor liturgy ( Rev 8:3-5) is enclosed by a vision of seven angels ( Rev 8:2, 6). Then follow the first four trumpet blasts, each heralding catastrophes modeled on the plagues of Egypt affecting the traditional prophetic third (cf Ezekiel 5:12) of the earth, sea, fresh water, and stars ( Rev 8:7-12). Finally, there is a vision of an eagle warning of the last three trumpet blasts ( Rev 8:13)","2":"[1] Silence in heaven: as in Zephaniah 1:7, a prelude to the eschatological woes that are to follow; cf Introduction.","3":"[3] Altar: there seems to be only one altar in the heavenly temple, corresponding to the altar of holocausts in Rev 6:9, and here to the altar of incense in Jerusalem; cf also Rev 9:13; 11:1; 14:18; 16:7","4":"[7] This woe resembles the seventh plague of Egypt ( Exodus 9:23-24); cf Joel 2:30","5":"[8-11] The background of these two woes is the first plague of Egypt ( Exodus 7:20-21)","6":"[9] Creatures living in the sea: literally, \"creatures in the sea that had souls.&quot","7":"[11] Wormwood: an extremely bitter and malignant plant symbolizing the punishment God inflicts on the ungodly; cf Jeremiah 9:12-14; 23:15","8":"[13] Woe! Woe! Woe: each of the three woes pronounced by the angel represents a separate disaster; cf Rev 9:12; 11:14. The final woe, released by the seventh trumpet blast, includes the plagues of Rev 16"}},"15":{"verses":{"1":{"verse":"Then I saw in heaven another sign, great and awe-inspiring: seven angels with the seven last plagues, for through them God's fury is accomplished.","annotations":["1","2"]},"2":{"verse":"Then I saw something like a sea of glass mingled with fire. On the sea of glass were standing those who had won the victory over the beast and its image and the number that signified its name. They were holding God's harps,","annotations":["3"]},"3":{"verse":"and they sang the song of Moses, the servant of God, and the song of the Lamb: \"Great and wonderful are your works, Lord God almighty. Just and true are your ways, O king of the nations.","annotations":["4"]},"4":{"verse":"Who will not fear you, Lord, or glorify your name? For you alone are holy. All the nations will come and worship before you, for your righteous acts have been revealed.\"","annotations":[]},"5":{"verse":"After this I had another vision. The temple that is the heavenly tent of testimony opened,","annotations":["5","6"]},"6":{"verse":"and the seven angels with the seven plagues came out of the temple. They were dressed in clean white linen, with a gold sash around their chests.","annotations":[]},"7":{"verse":"One of the four living creatures gave the seven angels seven gold bowls filled with the fury of God, who lives forever and ever.","annotations":[]},"8":{"verse":"Then the temple became so filled with the smoke from God's glory and might that no one could enter it until the seven plagues of the seven angels had been accomplished.","annotations":[]}},"annotations":{"1":"[1-4] A vision of the victorious martyrs precedes the vision of woe in Rev 15:5- 16:21; cf Rev 7:9-12","2":"[ 15:1- 16:21] The seven bowls, the third and last group of seven after the seven seals and the seven trumpets, foreshadow the final cataclysm. Again, the series is introduced by a heavenly prelude, in which the victors over the beast sing the canticle of Moses ( Rev 15:2-4).","3":"[2] Mingled with fire: fire symbolizes the sanctity involved in facing God, reflected in the trials that have prepared the victorious Christians or in God's wrath","4":"[3] The song of Moses: the song that Moses and the Israelites sang after their escape from the oppression of Egypt ( Exodus 15:1-18). The martyrs have escaped from the oppression of the Devil. Nations: many other Greek manuscripts and versions read \"ages.&quot","5":"[5-8] Seven angels receive the bowls of God's wrath","6":"[5] Tent of testimony: the name of the meeting tent in the Greek text of Exodus 40. Cf 2 Macc 2:4-7"}}}}