{"book":"Romans","chapters":{"2":{"verses":{"1":{"verse":"Therefore, you are without excuse, every one of you who passes judgment. For by the standard by which you judge another you condemn yourself, since you, the judge, do the very same things.","annotations":["1","2"]},"2":{"verse":"We know that the judgment of God on those who do such things is true.","annotations":[]},"3":{"verse":"Do you suppose, then, you who judge those who engage in such things and yet do them yourself, that you will escape the judgment of God?","annotations":[]},"4":{"verse":"Or do you hold his priceless kindness, forbearance, and patience in low esteem, unaware that the kindness of God would lead you to repentance?","annotations":[]},"5":{"verse":"By your stubbornness and impenitent heart, you are storing up wrath for yourself for the day of wrath and revelation of the just judgment of God,","annotations":[]},"6":{"verse":"who will repay everyone according to his works:","annotations":["3"]},"7":{"verse":"eternal life to those who seek glory, honor, and immortality through perseverance in good works,","annotations":[]},"8":{"verse":"but wrath and fury to those who selfishly disobey the truth and obey wickedness.","annotations":[]},"9":{"verse":"Yes, affliction and distress will come upon every human being who does evil, Jew first and then Greek.","annotations":[]},"10":{"verse":"But there will be glory, honor, and peace for everyone who does good, Jew first and then Greek.","annotations":[]},"11":{"verse":"There is no partiality with God.","annotations":["4"]},"12":{"verse":"All who sin outside the law will also perish without reference to it, and all who sin under the law will be judged in accordance with it.","annotations":["5"]},"13":{"verse":"For it is not those who hear the law who are just in the sight of God; rather, those who observe the law will be justified.","annotations":[]},"14":{"verse":"For when the Gentiles who do not have the law by nature observe the prescriptions of the law, they are a law for themselves even though they do not have the law.","annotations":[]},"15":{"verse":"They show that the demands of the law are written in their hearts, while their conscience also bears witness and their conflicting thoughts accuse or even defend them","annotations":["6"]},"16":{"verse":"on the day when, according to my gospel, God will judge people's hidden works through Christ Jesus.","annotations":[]},"17":{"verse":"Now if you call yourself a Jew and rely on the law and boast of God","annotations":["7"]},"18":{"verse":"and know his will and are able to discern what is important since you are instructed from the law,","annotations":[]},"19":{"verse":"and if you are confident that you are a guide for the blind and a light for those in darkness,","annotations":[]},"20":{"verse":"that you are a trainer of the foolish and teacher of the simple, because in the law you have the formulation of knowledge and truth -","annotations":[]},"21":{"verse":"then you who teach another, are you failing to teach yourself? You who preach against stealing, do you steal?","annotations":[]},"22":{"verse":"You who forbid adultery, do you commit adultery? You who detest idols, do you rob temples?","annotations":[]},"23":{"verse":"You who boast of the law, do you dishonor God by breaking the law?","annotations":[]},"24":{"verse":"For, as it is written, \"Because of you the name of God is reviled among the Gentiles.\"","annotations":["8"]},"25":{"verse":"Circumcision, to be sure, has value if you observe the law; but if you break the law, your circumcision has become uncircumcision.","annotations":[]},"26":{"verse":"Again, if an uncircumcised man keeps the precepts of the law, will he not be considered circumcised?","annotations":[]},"27":{"verse":"Indeed, those who are physically uncircumcised but carry out the law will pass judgment on you, with your written law and circumcision, who break the law.","annotations":[]},"28":{"verse":"One is not a Jew outwardly. True circumcision is not outward, in the flesh.","annotations":[]},"29":{"verse":"Rather, one is a Jew inwardly, and circumcision is of the heart, in the spirit, not the letter; his praise is not from human beings but from God.","annotations":[]}},"annotations":{"1":"[ 2:1- 3:20] After his general indictment of the Gentile, Paul shows that in spite of special revelation Jews enjoy no advantage in moral status before God ( Romans 3:1-8). With the entire human race now declared guilty before God ( Romans 3:9-20), Paul will then be able to display the solution for the total problem: salvation through God's redemptive work that is revealed in Christ Jesus for all who believe ( Romans 3:21-31)","2":"[1-11] As a first step in his demonstration that Jews enjoy no real moral supremacy over Gentiles, Paul explains that the final judgment will be a review of performance, not of privilege. From this perspective Gentiles stand on an equal footing with Jews, and Jews cannot condemn the sins of Gentiles without condemning themselves.","3":"[6] Will repay everyone according to his works: Paul reproduces the Septuagint text of Psalm 62:12 and Proverb 24:12","4":"[11] No partiality with God: this sentence is not at variance with the statements in Romans 2:9-10. Since Jews are the first to go under indictment, it is only fair that they be given first consideration in the distribution of blessings. Basic, of course, is the understanding that God accepts no bribes ( Deut 10:17)","5":"[12-16] Jews cannot reasonably demand from Gentiles the standard of conduct inculcated in the Old Testament since God did not address its revelation to them. Rather, God made it possible for Gentiles to know instinctively the difference between right and wrong. But, as Paul explained in Romans 1:18-32, humanity misread the evidence of God's existence, power, and divinity, and \"while claiming to be wise, they became fools\" ( Romans 1:22)","6":"[15] Paul expands on the thought of Jeremiah 31:33; Wisdom 17:11","7":"[17-29] Mere possession of laws is no evidence of virtue. By eliminating circumcision as an elitist moral sign, Paul clears away the last obstacle to his presentation of justification through faith without claims based on the receipt of circumcision and its attendant legal obligations","8":"[24] According to Isaiah 52:5 the suffering of Israel prompts her enemies to revile God. Paul uses the passage in support of his point that the present immorality of Israelites is the cause of such defamation"}},"14":{"verses":{"1":{"verse":"Welcome anyone who is weak in faith, but not for disputes over opinions.","annotations":["1"]},"2":{"verse":"One person believes that one may eat anything, while the weak person eats only vegetables.","annotations":[]},"3":{"verse":"The one who eats must not despise the one who abstains, and the one who abstains must not pass judgment on the one who eats; for God has welcomed him.","annotations":[]},"4":{"verse":"Who are you to pass judgment on someone else's servant? Before his own master he stands or falls. And he will be upheld, for the Lord is able to make him stand.","annotations":[]},"5":{"verse":"(For) one person considers one day more important than another, while another person considers all days alike. Let everyone be fully persuaded in his own mind.","annotations":["2"]},"6":{"verse":"Whoever observes the day, observes it for the Lord. Also whoever eats, eats for the Lord, since he gives thanks to God; while whoever abstains, abstains for the Lord and gives thanks to God.","annotations":[]},"7":{"verse":"None of us lives for oneself, and no one dies for oneself.","annotations":[]},"8":{"verse":"For if we live, we live for the Lord, and if we die, we die for the Lord; so then, whether we live or die, we are the Lord's.","annotations":["3"]},"9":{"verse":"For this is why Christ died and came to life, that he might be Lord of both the dead and the living.","annotations":[]},"10":{"verse":"Why then do you judge your brother? Or you, why do you look down on your brother? For we shall all stand before the judgment seat of God;","annotations":[]},"11":{"verse":"for it is written: \"As I live, says the Lord, every knee shall bend before me, and every tongue shall give praise to God.\"","annotations":[]},"12":{"verse":"So (then) each of us shall give an account of himself (to God).","annotations":[]},"13":{"verse":"Then let us no longer judge one another, but rather resolve never to put a stumbling block or hindrance in the way of a brother.","annotations":[]},"14":{"verse":"I know and am convinced in the Lord Jesus that nothing is unclean in itself; still, it is unclean for someone who thinks it unclean.","annotations":[]},"15":{"verse":"If your brother is being hurt by what you eat, your conduct is no longer in accord with love. Do not because of your food destroy him for whom Christ died.","annotations":[]},"16":{"verse":"So do not let your good be reviled.","annotations":[]},"17":{"verse":"For the kingdom of God is not a matter of food and drink, but of righteousness, peace, and joy in the holy Spirit;","annotations":[]},"18":{"verse":"whoever serves Christ in this way is pleasing to God and approved by others.","annotations":[]},"19":{"verse":"Let us then pursue what leads to peace and to building up one another.","annotations":["4"]},"20":{"verse":"For the sake of food, do not destroy the work of God. Everything is indeed clean, but it is wrong for anyone to become a stumbling block by eating;","annotations":[]},"21":{"verse":"it is good not to eat meat or drink wine or do anything that causes your brother to stumble.","annotations":[]},"22":{"verse":"Keep the faith (that) you have to yourself in the presence of God; blessed is the one who does not condemn himself for what he approves.","annotations":[]},"23":{"verse":"But whoever has doubts is condemned if he eats, because this is not from faith; for whatever is not from faith is sin.","annotations":["5"]}},"annotations":{"1":"[ 14:1- 15:6] Since Christ spells termination of the law, which included observance of specific days and festivals as well as dietary instruction, the jettisoning of long-practiced customs was traumatic for many Christians brought up under the Mosaic code. Although Paul acknowledges that in principle no food is a source of moral contamination ( Romans 14:14), he recommends that the consciences of Christians who are scrupulous in this regard be respected by other Christians ( Romans 14:21). On the other hand, those who have scruples are not to sit in judgment on those who know that the gospel has liberated them from such ordinances ( Romans 14:10). See 1 Cor 8; 10.","2":"[5] Since the problem to be overcome was humanity's perverted mind or judgment ( Romans 1:28), Paul indicates that the mind of the Christian is now able to function with appropriate discrimination (cf Romans 12:2)","3":"[8] The Lord: Jesus, our Master. The same Greek word, kyrios, was applied to both rulers and holders of slaves. Throughout the Letter to the Romans Paul emphasizes God's total claim on the believer; see the note on Romans 1:1","4":"[19] some manuscripts, versions, and church Fathers read, \"We then pursue . . .\"; cf Romans 5:1","5":"[23] Whatever is not from faith is sin: Paul does not mean that all the actions of unbelievers are sinful. He addresses himself to the question of intracommunity living. Sin in the singular is the dreadful power described in Romans 5:12-14"}},"8":{"verses":{"1":{"verse":"Hence, now there is no condemnation for those who are in Christ Jesus.","annotations":["1"]},"2":{"verse":"For the law of the spirit of life in Christ Jesus has freed you from the law of sin and death.","annotations":[]},"3":{"verse":"For what the law, weakened by the flesh, was powerless to do, this God has done: by sending his own Son in the likeness of sinful flesh and for the sake of sin, he condemned sin in the flesh,","annotations":[]},"4":{"verse":"so that the righteous decree of the law might be fulfilled in us, who live not according to the flesh but according to the spirit.","annotations":[]},"5":{"verse":"For those who live according to the flesh are concerned with the things of the flesh, but those who live according to the spirit with the things of the spirit.","annotations":[]},"6":{"verse":"The concern of the flesh is death, but the concern of the spirit is life and peace.","annotations":[]},"7":{"verse":"For the concern of the flesh is hostility toward God; it does not submit to the law of God, nor can it;","annotations":[]},"8":{"verse":"and those who are in the flesh cannot please God.","annotations":[]},"9":{"verse":"But you are not in the flesh; on the contrary, you are in the spirit, if only the Spirit of God dwells in you. Whoever does not have the Spirit of Christ does not belong to him.","annotations":[]},"10":{"verse":"But if Christ is in you, although the body is dead because of sin, the spirit is alive because of righteousness.","annotations":[]},"11":{"verse":"If the Spirit of the one who raised Jesus from the dead dwells in you, the one who raised Christ from the dead will give life to your mortal bodies also, through his Spirit that dwells in you.","annotations":[]},"12":{"verse":"Consequently, brothers, we are not debtors to the flesh, to live according to the flesh.","annotations":[]},"13":{"verse":"For if you live according to the flesh, you will die, but if by the spirit you put to death the deeds of the body, you will live.","annotations":[]},"14":{"verse":"For those who are led by the Spirit of God are children of God.","annotations":["2"]},"15":{"verse":"For you did not receive a spirit of slavery to fall back into fear, but you received a spirit of adoption, through which we cry, \"Abba, Father!\"","annotations":["3"]},"16":{"verse":"The Spirit itself bears witness with our spirit that we are children of God,","annotations":[]},"17":{"verse":"and if children, then heirs, heirs of God and joint heirs with Christ, if only we suffer with him so that we may also be glorified with him.","annotations":[]},"18":{"verse":"I consider that the sufferings of this present time are as nothing compared with the glory to be revealed for us.","annotations":["4"]},"19":{"verse":"For creation awaits with eager expectation the revelation of the children of God;","annotations":[]},"20":{"verse":"for creation was made subject to futility, not of its own accord but because of the one who subjected it, in hope","annotations":[]},"21":{"verse":"that creation itself would be set free from slavery to corruption and share in the glorious freedom of the children of God.","annotations":[]},"22":{"verse":"We know that all creation is groaning in labor pains even until now;","annotations":[]},"23":{"verse":"and not only that, but we ourselves, who have the firstfruits of the Spirit, we also groan within ourselves as we wait for adoption, the redemption of our bodies.","annotations":[]},"24":{"verse":"For in hope we were saved. Now hope that sees for itself is not hope. For who hopes for what one sees?","annotations":[]},"25":{"verse":"But if we hope for what we do not see, we wait with endurance.","annotations":[]},"26":{"verse":"In the same way, the Spirit too comes to the aid of our weakness; for we do not know how to pray as we ought, but the Spirit itself intercedes with inexpressible groanings.","annotations":[]},"27":{"verse":"And the one who searches hearts knows what is the intention of the Spirit, because it intercedes for the holy ones according to God's will.","annotations":[]},"28":{"verse":"We know that all things work for good for those who love God, who are called according to his purpose.","annotations":["5","6"]},"29":{"verse":"For those he foreknew he also predestined to be conformed to the image of his Son, so that he might be the firstborn among many brothers.","annotations":["7"]},"30":{"verse":"And those he predestined he also called; and those he called he also justified; and those he justified he also glorified.","annotations":[]},"31":{"verse":"What then shall we say to this? If God is for us, who can be against us?","annotations":["8"]},"32":{"verse":"He who did not spare his own Son but handed him over for us all, how will he not also give us everything else along with him?","annotations":[]},"33":{"verse":"Who will bring a charge against God's chosen ones? It is God who acquits us.","annotations":[]},"34":{"verse":"Who will condemn? It is Christ (Jesus) who died, rather, was raised, who also is at the right hand of God, who indeed intercedes for us.","annotations":[]},"35":{"verse":"What will separate us from the love of Christ? Will anguish, or distress, or persecution, or famine, or nakedness, or peril, or the sword?","annotations":[]},"36":{"verse":"As it is written: \"For your sake we are being slain all the day; we are looked upon as sheep to be slaughtered.\"","annotations":[]},"37":{"verse":"No, in all these things we conquer overwhelmingly through him who loved us.","annotations":[]},"38":{"verse":"For I am convinced that neither death, nor life, nor angels, nor principalities, nor present things, nor future things, nor powers,","annotations":["9"]},"39":{"verse":"nor height, nor depth, nor any other creature will be able to separate us from the love of God in Christ Jesus our Lord.","annotations":["10"]}},"annotations":{"1":"[1-13] After his warning in Romans 7 against the wrong route to fulfillment of the objective of holiness expressed in Romans 6:22, Paul points his addressees to the correct way. Through the redemptive work of Christ, Christians have been liberated from the terrible forces of sin and death. Holiness was impossible so long as the flesh (or our \"old self\"), that is, self-interested hostility toward God ( Romans 8:7), frustrated the divine objectives expressed in the law. What is worse, sin used the law to break forth into all manner of lawlessness ( Romans 8:8). All this is now changed. At the cross God broke the power of sin and pronounced sentence on it ( Romans 8:3). Christians still retain the flesh, but it is alien to their new being, which is life in the spirit, namely the new self, governed by the holy Spirit. Under the direction of the holy Spirit Christians are able to fulfill the divine will that formerly found expression in the law ( Romans 8:4). The same Spirit who enlivens Christians for holiness will also resurrect their bodies at the last day ( Romans 8:11). Christian life is therefore the experience of a constant challenge to put to death the evil deeds of the body through life of the spirit ( Romans 8:13).","2":"[14-17] Christians, by reason of the Spirit's presence within them, enjoy not only new life but also a new relationship to God, that of adopted children and heirs through Christ, whose sufferings and glory they share","3":"[15] Abba: see the note on Mark 14:36","4":"[18-27] The glory that believers are destined to share with Christ far exceeds the sufferings of the present life. Paul considers the destiny of the created world to be linked with the future that belongs to the believers. As it shares in the penalty of corrup tion brought about by sin, so also will it share in the benefits of redemption and future glory that comprise the ultimate liberation of God's people ( Romans 8:19-22). After patient endurance in steadfast expectation, the full harvest of the Spirit's presence will be realized. On earth believers enjoy the firstfruits, i.e., the Spirit, as a guarantee of the total liberation of their bodies from the influence of the rebellious old self ( Romans 8:23)","5":"[28-30] These verses outline the Christian vocation as it was designed by God: to be conformed to the image of his Son, who is to be the firstborn among many brothers ( Romans 8:29). God's redemptive action on behalf of the believers has been in process before the beginning of the world. Those whom God chooses are those he foreknew ( Romans 8:29) or elected. Those who are called ( Romans 8:30) are predestined or predetermined. These expressions do not mean that God is arbitrary. Rather, Paul uses them to emphasize the thought and care that God has taken for the Christian's salvation","6":"[28] We know that all things work for good for those who love God: a few ancient authorities have God as the subject of the verb, and some translators render: \"We know that God makes everything work for good for those who love God. . . .\"","7":"[29] Image: while man and woman were originally created in God's image ( Genesis 1:26-27), it is through baptism into Christ, the image of God ( 2 Cor 4:4; Col 1:15), that we are renewed according to the image of the Creator ( Col 3:10)","8":"[31-39] The all-conquering power of God's love has overcome every obstacle to Christians' salvation and every threat to separate them from God. That power manifested itself fully when God's own Son was delivered up to death for their salvation. Through him Christians can overcome all their afflictions and trials","9":"[38] Present things and future things may refer to astrological data. Paul appears to be saying that the gospel liberates believers from dependence on astrologers","10":"[39] Height, depth may refer to positions in the zodiac, positions of heavenly bodies relative to the horizon. In astrological documents the term for \"height\" means \"exaltation\" or the position of greatest influence exerted by a planet. Since hostile spirits were associated with the planets and stars, Paul includes powers ( Romans 8:38) in his list of malevolent forces"}},"12":{"verses":{"1":{"verse":"I urge you therefore, brothers, by the mercies of God, to offer your bodies as a living sacrifice, holy and pleasing to God, your spiritual worship.","annotations":["1","2"]},"2":{"verse":"Do not conform yourselves to this age but be transformed by the renewal of your mind, that you may discern what is the will of God, what is good and pleasing and perfect.","annotations":[]},"3":{"verse":"For by the grace given to me I tell everyone among you not to think of himself more highly than one ought to think, but to think soberly, each according to the measure of faith that God has apportioned.","annotations":[]},"4":{"verse":"For as in one body we have many parts, and all the parts do not have the same function,","annotations":[]},"5":{"verse":"so we, though many, are one body in Christ and individually parts of one another.","annotations":["3"]},"6":{"verse":"Since we have gifts that differ according to the grace given to us, let us exercise them: if prophecy, in proportion to the faith;","annotations":["4"]},"7":{"verse":"if ministry, in ministering; if one is a teacher, in teaching;","annotations":[]},"8":{"verse":"if one exhorts, in exhortation; if one contributes, in generosity; if one is over others, with diligence; if one does acts of mercy, with cheerfulness.","annotations":["5"]},"9":{"verse":"Let love be sincere; hate what is evil, hold on to what is good;","annotations":[]},"10":{"verse":"love one another with mutual affection; anticipate one another in showing honor.","annotations":[]},"11":{"verse":"Do not grow slack in zeal, be fervent in spirit, serve the Lord.","annotations":[]},"12":{"verse":"Rejoice in hope, endure in affliction, persevere in prayer.","annotations":[]},"13":{"verse":"Contribute to the needs of the holy ones, exercise hospitality.","annotations":[]},"14":{"verse":"Bless those who persecute (you), bless and do not curse them.","annotations":["6"]},"15":{"verse":"Rejoice with those who rejoice, weep with those who weep.","annotations":[]},"16":{"verse":"Have the same regard for one another; do not be haughty but associate with the lowly; do not be wise in your own estimation.","annotations":[]},"17":{"verse":"Do not repay anyone evil for evil; be concerned for what is noble in the sight of all.","annotations":[]},"18":{"verse":"If possible, on your part, live at peace with all.","annotations":[]},"19":{"verse":"Beloved, do not look for revenge but leave room for the wrath; for it is written, \"Vengeance is mine, I will repay, says the Lord.\"","annotations":[]},"20":{"verse":"Rather, \"if your enemy is hungry, feed him; if he is thirsty, give him something to drink; for by so doing you will heap burning coals upon his head.\"","annotations":[]},"21":{"verse":"Do not be conquered by evil but conquer evil with good.","annotations":[]}},"annotations":{"1":"[ 12:1- 13:14] Since Christ marks the termination of the Mosaic law as the primary source of guidance for God's people ( Romans 10:4), the apostle explains how Christians can function, in the light of the gift of justification through faith, in their relation to one another and the state","2":"[1-8] The Mosaic code included elaborate directions on sacrifices and other cultic observances. The gospel, however, invites believers to present their bodies as a living sacrifice ( Romans 12:1). Instead of being limited by specific legal maxims, Christians are liberated for the exercise of good judgment as they are confronted with the many and varied decisions required in the course of daily life. To assist them, God distributes a variety of gifts to the fellowship of believers, including those of prophecy, teaching, and exhortation ( Romans 12:6-8). Prophets assist the community to understand the will of God as it applies to the present situation ( Romans 12:6). Teachers help people to understand themselves and their responsibilities in relation to others ( Romans 12:7). One who exhorts offers encouragement to the community to exercise their faith in the performance of all that is pleasing to God ( Romans 12:8). Indeed, this very section, beginning with Romans 12:1, is a specimen of Paul's own style of exhortation.","3":"[5] One body in Christ: on the church as the body of Christ, see 1 Cor 12:12-27","4":"[6] Everyone has some gift that can be used for the benefit of the community. When the instruction on justification through faith is correctly grasped, the possesser of a gift will understand that it is not an instrument of self-aggrandizement. Possession of a gift is not an index to quality of faith. Rather, the gift is a challenge to faithful use","5":"[8] Over others: usually taken to mean \"rule over\" but possibly \"serve as a patron.\" Wealthier members in Greco-Roman communities were frequently asked to assist in public service projects. In view of the references to contributing in generosity and to acts of mercy, Paul may have in mind people like Phoebe ( Romans 16:1-2), who is called a benefactor (or \"patron\") because of the services she rendered to many Christians, including Paul","6":"[14-21] Since God has justified the believers, it is not necessary for them to take justice into their own hands by taking vengeance. God will ultimately deal justly with all, including those who inflict injury on the believers. This question of personal rights as a matter of justice prepares the way for more detailed consideration of the state as adjudicator"}},"5":{"verses":{"1":{"verse":"</sup","annotations":[]},"2":{"verse":"through whom we have gained access (by faith) to this grace in which we stand, and we boast in hope of the glory of God.","annotations":[]},"3":{"verse":"Not only that, but we even boast of our afflictions, knowing that affliction produces endurance,","annotations":[]},"4":{"verse":"and endurance, proven character, and proven character, hope,","annotations":[]},"5":{"verse":"and hope does not disappoint, because the love of God has been poured out into our hearts through the holy Spirit that has been given to us.","annotations":[]},"6":{"verse":"For Christ, while we were still helpless, yet died at the appointed time for the ungodly.","annotations":[]},"7":{"verse":"Indeed, only with difficulty does one die for a just person, though perhaps for a good person one might even find courage to die.","annotations":["3"]},"8":{"verse":"But God proves his love for us in that while we were still sinners Christ died for us.","annotations":[]},"9":{"verse":"How much more then, since we are now justified by his blood, will we be saved through him from the wrath.","annotations":[]},"10":{"verse":"Indeed, if, while we were enemies, we were reconciled to God through the death of his Son, how much more, once reconciled, will we be saved by his life.","annotations":[]},"11":{"verse":"Not only that, but we also boast of God through our Lord Jesus Christ, through whom we have now received reconciliation.","annotations":[]},"12":{"verse":"Therefore, just as through one person sin entered the world, and through sin, death, and thus death came to all, inasmuch as all sinned -","annotations":["4","5"]},"13":{"verse":"for up to the time of the law, sin was in the world, though sin is not accounted when there is no law.","annotations":[]},"14":{"verse":"But death reigned from Adam to Moses, even over those who did not sin after the pattern of the trespass of Adam, who is the type of the one who was to come.","annotations":[]},"15":{"verse":"But the gift is not like the transgression. For if by that one person's transgression the many died, how much more did the grace of God and the gracious gift of the one person Jesus Christ overflow for the many.","annotations":[]},"16":{"verse":"And the gift is not like the result of the one person's sinning. For after one sin there was the judgment that brought condemnation; but the gift, after many transgressions, brought acquittal.","annotations":[]},"17":{"verse":"For if, by the transgression of one person, death came to reign through that one, how much more will those who receive the abundance of grace and of the gift of justification come to reign in life through the one person Jesus Christ.","annotations":[]},"18":{"verse":"In conclusion, just as through one transgression condemnation came upon all, so through one righteous act acquittal and life came to all.","annotations":[]},"19":{"verse":"For just as through the disobedience of one person the many were made sinners, so through the obedience of one the many will be made righteous.","annotations":[]},"20":{"verse":"The law entered in so that transgression might increase but, where sin increased, grace overflowed all the more,","annotations":["6"]},"21":{"verse":"so that, as sin reigned in death, grace also might reign through justification for eternal life through Jesus Christ our Lord","annotations":["7"]}},"annotations":{"1":"[1-11] Popular piety frequently construed reverses and troubles as punishment for sin; cf John 9:2. Paul therefore assures believers that God's justifying action in Jesus Christ is a declaration of peace. The crucifixion of Jesus Christ displays God's initiative in certifying humanity for unimpeded access into the divine presence. Reconciliation is God's gift of pardon to the entire human race. Through faith one benefits personally from this pardon or, in Paul's term, is justified. The ultimate aim of God is to liberate believers from the pre-Christian self as described in Romans 1-3. Since this liberation will first find completion in the believer's resurrection, salvation is described as future in Romans 5:10. Because this fullness of salvation belongs to the future it is called the Christian hope. Paul's Greek term for hope does not, however, suggest a note of uncertainty, to the effect: \"I wonder whether God really means it.\" Rather, God's promise in the gospel fills believers with expectation and anticipation for the climactic gift of unalloyed commitment in the holy Spirit to the performance of the will of God. The persecutions that attend Christian commitment are to teach believers patience and to strengthen this hope, which will not disappoint them because the holy Spirit dwells in their hearts and imbues them with God's love ( Romans 5:5)","2":"[1] We have peace: a number of manuscripts, versions, and church Fathers read \"Let us have peace\"; cf Romans 14:19.","3":"[7] In the world of Paul's time the good person is especially one who is magnanimous to others","4":"[12-21] Paul reflects on the sin of Adam ( Genesis 3:1-13) in the light of the redemptive mystery of Christ. Sin, as used in the singular by Paul, refers to the dreadful power that has gripped humanity, which is now in revolt against the Creator and engaged in the exaltation of its own desires and interests. But no one has a right to say, \"Adam made me do it,\" for all are culpable ( Romans 5:12): Gentiles under the demands of the law written in their hearts ( Romans 2:14-15), and Jews under the Mosaic covenant. Through the Old Testament law, the sinfulness of humanity that was operative from the beginning ( Romans 5:13) found further stimulation, with the result that sins were generated in even greater abundance. According to Romans 5:15-21, God's act in Christ is in total contrast to the disastrous effects of the virus of sin that invaded humanity through Adam's crime","5":"[12] Inasmuch as all sinned: others translate \"because all sinned,\" and understand v 13 as a parenthetical remark. Unlike Wisdom 2:24, Paul does not ascribe the entry of death to the devil","6":"[12-20] The law entered in: sin had made its entrance (12); now the law comes in alongside sin. See the notes on Romans 1:18-32; 5:12- 21. Where sin increased, grace overflowed all the more: Paul declares that grace outmatches the productivity of sin","7":"[21] Where sin increased, grace overflowed all the more: Paul declares that grace outmatches the productivity of sin"}},"16":{"verses":{"1":{"verse":"I commend to you Phoebe our sister, who is (also) a minister of the church at Cenchreae,","annotations":["1","2"]},"2":{"verse":"that you may receive her in the Lord in a manner worthy of the holy ones, and help her in whatever she may need from you, for she has been a benefactor to many and to me as well.","annotations":[]},"3":{"verse":"Greet Prisca and Aquila, my co-workers in Christ Jesus,","annotations":["3"]},"4":{"verse":"who risked their necks for my life, to whom not only I am grateful but also all the churches of the Gentiles;","annotations":[]},"5":{"verse":"greet also the church at their house. Greet my beloved Epaenetus, who was the firstfruits in Asia for Christ.","annotations":["4"]},"6":{"verse":"Greet Mary, who has worked hard for you.","annotations":[]},"7":{"verse":"Greet Andronicus and Junia, my relatives and my fellow prisoners; they are prominent among the apostles and they were in Christ before me.","annotations":["5"]},"8":{"verse":"Greet Ampliatus, my beloved in the Lord.","annotations":[]},"9":{"verse":"Greet Urbanus, our co-worker in Christ, and my beloved Stachys.","annotations":[]},"10":{"verse":"Greet Apelles, who is approved in Christ. Greet those who belong to the family of Aristobulus.","annotations":[]},"11":{"verse":"Greet my relative Herodion. Greet those in the Lord who belong to the family of Narcissus.","annotations":[]},"12":{"verse":"Greet those workers in the Lord, Tryphaena and Tryphosa. Greet the beloved Persis, who has worked hard in the Lord.","annotations":[]},"13":{"verse":"Greet Rufus, chosen in the Lord, and his mother and mine.","annotations":["6"]},"14":{"verse":"Greet Asyncritus, Phlegon, Hermes, Patrobas, Hermas, and the brothers who are with them.","annotations":[]},"15":{"verse":"Greet Philologus, Julia, Nereus and his sister, and Olympas, and all the holy ones who are with them.","annotations":[]},"16":{"verse":"Greet one another with a holy kiss. All the churches of Christ greet you.","annotations":[]},"17":{"verse":"I urge you, brothers, to watch out for those who create dissensions and obstacles, in opposition to the teaching that you learned; avoid them.","annotations":["7"]},"18":{"verse":"For such people do not serve our Lord Christ but their own appetites, and by fair and flattering speech they deceive the hearts of the innocent.","annotations":[]},"19":{"verse":"For while your obedience is known to all, so that I rejoice over you, I want you to be wise as to what is good, and simple as to what is evil;","annotations":[]},"20":{"verse":"then the God of peace will quickly crush Satan under your feet. The grace of our Lord Jesus be with you.","annotations":["8"]},"21":{"verse":"Timothy, my co-worker, greets you; so do Lucius and Jason and Sosipater, my relatives.","annotations":[]},"22":{"verse":"I, Tertius, the writer of this letter, greet you in the Lord.","annotations":[]},"23":{"verse":"Gaius, who is host to me and to the whole church, greets you. Erastus, the city treasurer, and our brother Quartus greet you.","annotations":["9"]},"24":{"verse":") (","annotations":["10"]},"25":{"verse":"Now to him who can strengthen you, according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery kept secret for long ages","annotations":["11","12"]},"26":{"verse":"but now manifested through the prophetic writings and, according to the command of the eternal God, made known to all nations to bring about the obedience of faith,","annotations":[]},"27":{"verse":"to the only wise God, through Jesus Christ be glory forever and ever. Amen.)","annotations":[]}},"annotations":{"1":"[1-23] Some authorities regard these verses as a later addition to the letter, but in general the evidence favors the view that they were included in the original. Paul endeavors through the long list of greetings ( Romans 16:3-16, 21-23) to establish strong personal contact with congregations that he has not personally encountered before. The combination of Jewish and Gentile names dramatically attests the unity in the gospel that transcends previous barriers of nationality, religious ceremony, or racial status","2":"[1] Minister: in Greek, diakonos; see the note on Philippians 1:1.","3":"[3] Prisca and Aquila: presumably the couple mentioned at Acts 18:2; 1 Cor 16:19; 2 Tim 4:19","4":"[5] The church at their house: i.e., that meets there. Such local assemblies (cf 1 Cor 16:19; Col 4:15; Philemon 1:2) might consist of only one or two dozen Christians each. It is understandable, therefore, that such smaller groups might experience difficulty in relating to one another on certain issues. Firstfruits: cf Romans 8:23; 11:16; 1 Cor 16:15","5":"[7] The name Junia is a woman's name. One ancient Greek manuscript and a number of ancient versions read the name \"Julia.\" Most editors have interpreted it as a man's name, Junias","6":"[13] This Rufus cannot be identified to any degree of certainty with the Rufus of Mark 15:21","7":"[17-18] Paul displays genuine concern for the congregations in Rome by warning them against self-seeking teachers. It would be a great loss, he intimates, if their obedience, which is known to all (cf Romans 1:8), would be diluted","8":"[20] This verse contains the only mention of Satan in Romans","9":"[23] This Erastus is not necessarily to be identified with the Erastus of Acts 19:22 or of 2 Tim 4:20","10":"[24] Some manuscripts add, similarly to Romans 16:20, \"The grace of our Lord Jesus Christ be with you all. Amen.\"","11":"[25-27] This doxology is assigned variously to the end of Romans 14; 15; 16 in the manuscript tradition. Some manuscripts omit it entirely. Whether written by Paul or not, it forms an admirable conclusion to the letter at this point","12":"[25] Paul's gospel reveals the mystery kept secret for long ages: justification and salvation through faith, with all the implications for Jews and Gentiles that Paul has developed in the letter"}},"15":{"verses":{"1":{"verse":"We who are strong ought to put up with the failings of the weak and not to please ourselves;","annotations":[]},"2":{"verse":"let each of us please our neighbor for the good, for building up.","annotations":[]},"3":{"verse":"For Christ did not please himself; but, as it is written, \"The insults of those who insult you fall upon me.\"","annotations":["1"]},"4":{"verse":"For whatever was written previously was written for our instruction, that by endurance and by the encouragement of the scriptures we might have hope.","annotations":[]},"5":{"verse":"May the God of endurance and encouragement grant you to think in harmony with one another, in keeping with Christ Jesus,","annotations":["2"]},"6":{"verse":"that with one accord you may with one voice glorify the God and Father of our Lord Jesus Christ.","annotations":[]},"7":{"verse":"Welcome one another, then, as Christ welcomed you, for the glory of God.","annotations":["3"]},"8":{"verse":"For I say that Christ became a minister of the circumcised to show God's truthfulness, to confirm the promises to the patriarchs,","annotations":[]},"9":{"verse":"but so that the Gentiles might glorify God for his mercy. As it is written: \"Therefore, I will praise you among the Gentiles and sing praises to your name.\"","annotations":[]},"10":{"verse":"And again it says: \"Rejoice, O Gentiles, with his people.\"","annotations":["4"]},"11":{"verse":"And again: \"Praise the Lord, all you Gentiles, and let all the peoples praise him.\"","annotations":[]},"12":{"verse":"And again Isaiah says: \"The root of Jesse shall come, raised up to rule the Gentiles; in him shall the Gentiles hope.\"","annotations":[]},"13":{"verse":"May the God of hope fill you with all joy and peace in believing, so that you may abound in hope by the power of the holy Spirit.","annotations":[]},"14":{"verse":"I myself am convinced about you, my brothers, that you yourselves are full of goodness, filled with all knowledge, and able to admonish one another.","annotations":["5","6"]},"15":{"verse":"But I have written to you rather boldly in some respects to remind you, because of the grace given me by God","annotations":[]},"16":{"verse":"to be a minister of Christ Jesus to the Gentiles in performing the priestly service of the gospel of God, so that the offering up of the Gentiles may be acceptable, sanctified by the holy Spirit.","annotations":[]},"17":{"verse":"In Christ Jesus, then, I have reason to boast in what pertains to God.","annotations":[]},"18":{"verse":"For I will not dare to speak of anything except what Christ has accomplished through me to lead the Gentiles to obedience by word and deed,","annotations":[]},"19":{"verse":"by the power of signs and wonders, by the power of the Spirit (of God), so that from Jerusalem all the way around to Illyricum I have finished preaching the gospel of Christ.","annotations":["7"]},"20":{"verse":"Thus I aspire to proclaim the gospel not where Christ has already been named, so that I do not build on another's foundation,","annotations":["8"]},"21":{"verse":"but as it is written: \"Those who have never been told of him shall see, and those who have never heard of him shall understand.\"","annotations":["9"]},"22":{"verse":"That is why I have so often been prevented from coming to you.","annotations":[]},"23":{"verse":"But now, since I no longer have any opportunity in these regions and since I have desired to come to you for many years,","annotations":[]},"24":{"verse":"I hope to see you in passing as I go to Spain and to be sent on my way there by you, after I have enjoyed being with you for a time.","annotations":[]},"25":{"verse":"Now, however, I am going to Jerusalem to minister to the holy ones.","annotations":["10"]},"26":{"verse":"For Macedonia and Achaia have decided to make some contribution for the poor among the holy ones in Jerusalem;","annotations":["11"]},"27":{"verse":"they decided to do it, and in fact they are indebted to them, for if the Gentiles have come to share in their spiritual blessings, they ought also to serve them in material blessings.","annotations":[]},"28":{"verse":"So when I have completed this and safely handed over this contribution to them, I shall set out by way of you to Spain;","annotations":[]},"29":{"verse":"and I know that in coming to you I shall come in the fullness of Christ's blessing.","annotations":[]},"30":{"verse":"I urge you, (brothers,) by our Lord Jesus Christ and by the love of the Spirit, to join me in the struggle by your prayers to God on my behalf,","annotations":[]},"31":{"verse":"that I may be delivered from the disobedient in Judea, and that my ministry for Jerusalem may be acceptable to the holy ones,","annotations":[]},"32":{"verse":"so that I may come to you with joy by the will of God and be refreshed together with you.","annotations":[]},"33":{"verse":"The God of peace be with all of you. Amen.","annotations":[]}},"annotations":{"1":"[3] Liberation from the law of Moses does not make the scriptures of the old covenant irrelevant. Much consolation and motivation for Christian living can be derived from the Old Testament, as in the citation from Psalm 69:10. Because this psalm is quoted several times in the New Testament, it has been called indirectly messianic.","2":"[5] Think in harmony: a Greco-Roman ideal. Not rigid uniformity of thought and expression but thoughtful consideration of other people's views finds expression here","3":"[7-13] True oneness of mind is found in pondering the ultimate mission of the church: to bring it about that God's name be glorified throughout the world and that Jesus Christ be universally recognized as God's gift to all humanity. Paul here prepares his addressees for the climactic appeal he is about to make","4":"[10] Paul's citation of Deut 32:43 follows the Greek version","5":"[14-33] Paul sees himself as apostle and benefactor in the priestly service of the gospel and so sketches plans for a mission in Spain, supported by those in Rome","6":"[14] Full of goodness: the opposite of what humanity was filled with according to Romans 1:29-30","7":"[19] Illyricum: Roman province northwest of Greece on the eastern shore of the Adriatic","8":"[20] I aspire: Paul uses terminology customarily applied to philanthropists. Unlike some philanthropists of his time, Paul does not engage in cheap competition for public acclaim. This explanation of his missionary policy is to assure the Christians in Rome that he is also not planning to remain in that city and build on other people's foundations (cf 2 Cor 10:12-18). However, he does solicit their help in sending him on his way to Spain, which was considered the limit of the western world. Thus Paul's addressees realize that evangelization may be understood in the broader sense of mission or, as in Romans 1:15, of instruction within the Christian community that derives from the gospel","9":"[21] The citation from Isaiah 52:15 concerns the Servant of the Lord. According to Isaiah, the Servant is first of all Israel, which was to bring the knowledge of Yahweh to the nations. In Romans 9-11 Paul showed how Israel failed in this mission. Therefore, he himself undertakes almost singlehandedly Israel's responsibility as the Servant and moves as quickly as possible with the gospel through the Roman empire","10":"[25-27] Paul may have viewed the contribution he was gathering from Gentile Christians for the poor in Jerusalem (cf 2 Cor 8-9) as a fulfillment of the vision of Isaiah 60:5-6. In confidence that the messianic fulfillment was taking place, Paul stresses in Romans 14-16 the importance of harmonious relationships between Jews and Gentiles","11":"[26] Achaia: the Roman province of southern Greece"}},"0":{"verses":{"1":"Romans\nIntroduction\nOf all the letters of Paul, that to the Christians at Rome has long held pride of place. It is the longest and most systematic unfolding of the apostle's thought, expounding the gospel of God's righteousness that saves all who believe ( Romans 1:16-17); it reflects a universal outlook, with special implications for Israel's relation to the church (Rom 9-11). Yet, like all Paul's letters, Romans too arose out of a specific situation, when the apostle wrote from Greece, likely Corinth, between A.D. 56 and 58 (cf Acts 20:2-3)\nPaul at that time was about to leave for Jerusalem with a collection of funds for the impoverished Jewish Christian believers there, taken up from his predominantly Gentile congregations ( Romans 15:25-27). He planned then to travel on to Rome and to enlist support there for a mission to Spain ( Romans 15:24, 28). Such a journey had long been on his mind ( Romans 1:9-13; 15:23). Now, with much missionary preaching successfully accomplished in the East ( Romans 15:19), he sought new opportunities in the West ( Romans 15:20-21), in order to complete the divine plan of evangelization in the Roman world. Yet he recognized that the visit to Jerusalem would be hazardous ( Romans 15:30-32), and we know from Acts that Paul was arrested there and came to Rome only in chains, as a prisoner (Act 21-28, especially Acts 21:30-33 and Acts 28:14, 30-31)\nThe existence of a Christian community in Rome antedates Paul's letter there. When it arose, likely within the sizable Jewish population at Rome, and how, we do not know. The Roman historian Suetonius mentions an edict of the Emperor Claudius about A.D. 49 ordering the expulsion of Jews from Rome in connection with a certain \"Chrestus,\" probably involving a dispute in the Jewish community over Jesus as the Messiah (\"Christus\"). According to Acts 18:2, Aquila and Priscilla (or Prisca, as in Romans 16:3) were among those driven out; from them, in Corinth, Paul may have learned about conditions in the church at Rome\nOpinions vary as to whether Jewish or Gentile Christians predominated in the house churches (cf Romans 16:5) in the capital city of the empire at the time Paul wrote. Perhaps already by then Gentile Christians were in the majority. Paul speaks in Romans of both Jews and Gentiles ( Romans 3:9, 29; see the note on Romans 1:14). The letter also refers to those \"weak in faith\" ( Romans 14:1) and those \"who are strong\" ( Romans 15:1); this terminology may reflect not so much differences between believers of Jewish and of Gentile background, respectively, as an ascetic tendency in some converts ( Romans 14:2) combined with Jewish laws about clean and unclean foods ( Romans 14:14, 20). The issues were similar to problems that Paul had faced in Corinth (1 Cor 8). If Romans 16 is part of the letter to Rome (see the note on Romans 16:1-23), then Paul had considerable information about conditions in Rome through all these people there whom he knew, and our letter does not just reflect a generalized picture of an earlier situation in Corinth\nIn any case, Paul writes to introduce himself and his message to the Christians at Rome, seeking to enlist their support for the proposed mission to Spain. He therefore employs formulations likely familiar to the Christians at Rome; see the note on the confessional material at Romans 1:3-4 and compare Romans 3:25-26; 4:25. He cites the Old Testament frequently ( Romans 1:17; 3:10-18; 4; 9:7, 12-13, 15, 17, 25-29, 33; 10:5-13, 15-21; 15:9-12). The gospel Paul presents is meant to be a familiar one to those in Rome, even though they heard it first from other preachers\nAs the outline below shows, this gospel of Paul (see Romans 16:25) finds its center in salvation and justification through faith in Christ ( Romans 1:16-17). While God's wrath is revealed against all sin and wickedness of Gentile and Jew alike ( Romans 1:18- 3:20), God's power to save by divine righteous or justifying action in Christ is also revealed ( Romans 1:16-17; 3:21- 5:21). The consequences and implications for those who believe are set forth ( Romans 6:1- 8:39), as are results for those in Israel (Rom 9-11) who, to Paul's great sorrow ( Romans 9:1-5), disbelieve. The apostle's hope is that, just as rejection of the gospel by some in Israel has led to a ministry of salvation for non-Jews, so one day, in God's mercy, \"all Israel\" will be saved ( Romans 11:11-15, 25-29, 30-32). The fuller ethical response of believers is also drawn out, both with reference to life in Christ's body (Rom 12) and with regard to the world ( Romans 13:1-7), on the basis of the eschatological situation ( Romans 13:11-14) and conditions in the community ( Romans 14:1- 15:13)\nOthers have viewed Romans more in the light of Paul's earlier, quite polemical Letter to the Galatians and so see the theme as the relationship between Judaism and Christianity, a topic judged to be much in the minds of the Roman Christians. Each of these religious faiths claimed to be the way of salvation based upon a covenant between God and a people chosen and made the beneficiary of divine gifts. But Christianity regarded itself as the prophetic development and fulfillment of the faith of the Old Testament, declaring that the preparatory Mosaic covenant must now give way to the new and more perfect covenant in Jesus Christ. Paul himself had been the implacable advocate of freedom of Gentiles from the laws of the Mosaic covenant and, especially in Galatia, had refused to allow attempts to impose them on Gentile converts to the gospel. He had witnessed the personal hostilities that developed between the adherents of the two faiths and had written his strongly worded Letter to the Galatians against those Jewish Christians who were seeking to persuade Gentile Christians to adopt the religious practices of Judaism. For him, the purity of the religious understanding of Jesus as the source of salvation would be seriously impaired if Gentile Christians were obligated to amalgamate the two religious faiths\nStill others find the theme of Israel and the church as expressed in Romans 9 - 11 to be the heart of Romans. Then the implication of Paul's exposition of justification by faith rather than by means of law is that the divine plan of salvation works itself out on a broad theological plane to include the whole of humanity, despite the differences in the content of the given religious system to which a human culture is heir. Romans presents a plan of salvation stretching from Adam through Abraham and Moses to Christ (Rom 4; 5) and on to the future revelation at Christ's parousia ( Romans 8:18-25). Its outlook is universal\nPaul's Letter to the Romans is a powerful exposition of the doctrine of the supremacy of Christ and of faith in Christ as the source of salvation. It is an implicit plea to the Christians at Rome, and to all Christians, to hold fast to that faith. They are to resist any pressure put on them to accept a doctrine of salvation through works of the law (see the note on Romans 10:4). At the same time they are not to exaggerate Christian freedom as an abdication of responsibility for others ( Romans 12:1-2) or as a repudiation of God's law and will (see the notes on Romans 3:9-26; 3:31; 7:7-12, 13-25)\nThe principal divisions of the Letter to the Romans are the following\n1. Address ( Romans 1:1-15)\n2. Humanity Lost without the Gospel ( Romans 1:16- 3:20)\n3. Justification through Faith in Christ ( Romans 3:21- 5:21)\n4. Justification and the Christian Life ( Romans 6:1- 8:39)\n5. Jews and Gentiles in God's Plan ( Romans 9:1- 11:36)\n6. The Duties of Christians ( Romans 12:1- 15:13)\n7. Conclusion ( Romans 15:14- 16:27"},"annotations":{}},"9":{"verses":{"1":{"verse":"I speak the truth in Christ, I do not lie; my conscience joins with the holy Spirit in bearing me witness","annotations":["1","2"]},"2":{"verse":"that I have great sorrow and constant anguish in my heart.","annotations":[]},"3":{"verse":"For I could wish that I myself were accursed and separated from Christ for the sake of my brothers, my kin according to the flesh.","annotations":[]},"4":{"verse":"They are Israelites; theirs the adoption, the glory, the covenants, the giving of the law, the worship, and the promises;","annotations":[]},"5":{"verse":"theirs the patriarchs, and from them, according to the flesh, is the Messiah. God who is over all be blessed forever. Amen.","annotations":["3"]},"6":{"verse":"But it is not that the word of God has failed. For not all who are of Israel are Israel,","annotations":[]},"7":{"verse":"nor are they all children of Abraham because they are his descendants; but \"It is through Isaac that descendants shall bear your name.\"","annotations":[]},"8":{"verse":"This means that it is not the children of the flesh who are the children of God, but the children of the promise are counted as descendants.","annotations":[]},"9":{"verse":"For this is the wording of the promise, \"About this time I shall return and Sarah will have a son.\"","annotations":[]},"10":{"verse":"And not only that, but also when Rebecca had conceived children by one husband, our father Isaac -","annotations":["4"]},"11":{"verse":"before they had yet been born or had done anything, good or bad, in order that God's elective plan might continue,","annotations":[]},"12":{"verse":"not by works but by his call - she was told, \"The older shall serve the younger.\"","annotations":[]},"13":{"verse":"As it is written: \"I loved Jacob but hated Esau.\"","annotations":["5"]},"14":{"verse":"What then are we to say? Is there injustice on the part of God? Of course not!","annotations":["6"]},"15":{"verse":"For he says to Moses: \"I will show mercy to whom I will, I will take pity on whom I will.\"","annotations":[]},"16":{"verse":"So it depends not upon a person's will or exertion, but upon God, who shows mercy.","annotations":[]},"17":{"verse":"For the scripture says to Pharaoh, \"This is why I have raised you up, to show my power through you that my name may be proclaimed throughout the earth.\"","annotations":[]},"18":{"verse":"Consequently, he has mercy upon whom he wills, and he hardens whom he wills.","annotations":["7"]},"19":{"verse":"You will say to me then, \"Why (then) does he still find fault? For who can oppose his will?\"","annotations":["8"]},"20":{"verse":"But who indeed are you, a human being, to talk back to God? Will what is made say to its maker,\"Why have you created me so?\"","annotations":[]},"21":{"verse":"Or does not the potter have a right over the clay, to make out of the same lump one vessel for a noble purpose and another for an ignoble one?","annotations":[]},"22":{"verse":"What if God, wishing to show his wrath and make known his power, has endured with much patience the vessels of wrath made for destruction?","annotations":[]},"23":{"verse":"This was to make known the riches of his glory to the vessels of mercy, which he has prepared previously for glory,","annotations":[]},"24":{"verse":"namely, us whom he has called, not only from the Jews but also from the Gentiles.","annotations":[]},"25":{"verse":"As indeed he says in Hosea: \"Those who were not my people I will call 'my people,' and her who was not beloved I will call 'beloved.'","annotations":["9"]},"26":{"verse":"And in the very place where it was said to them, 'You are not my people,' there they shall be called children of the living God.\"","annotations":[]},"27":{"verse":"And Isaiah cries out concerning Israel, \"Though the number of the Israelites were like the sand of the sea, only a remnant will be saved;","annotations":[]},"28":{"verse":"for decisively and quickly will the Lord execute sentence upon the earth.\"","annotations":[]},"29":{"verse":"And as Isaiah predicted: \"Unless the Lord of hosts had left us descendants, we would have become like Sodom and have been made like Gomorrah.\"","annotations":[]},"30":{"verse":"What then shall we say? That Gentiles, who did not pursue righteousness, have achieved it, that is, righteousness that comes from faith;","annotations":["10"]},"31":{"verse":"but that Israel, who pursued the law of righteousness, did not attain to that law?","annotations":[]},"32":{"verse":"Why not? Because they did it not by faith, but as if it could be done by works. They stumbled over the stone that causes stumbling,","annotations":["11"]},"33":{"verse":"as it is written: \"Behold, I am laying a stone in Zion that will make people stumble and a rock that will make them fall, and whoever believes in him shall not be put to shame.\"","annotations":[]}},"annotations":{"1":"[ 9:1- 11:36] Israel's unbelief and its rejection of Jesus as savior astonished and puzzled Christians. It constituted a serious problem for them in view of God's specific preparation of Israel for the advent of the Messiah. Paul addresses himself here to the essential question of how the divine plan could be frustrated by Israel's unbelief. At the same time, he discourages both complacency and anxiety on the part of Gentiles. To those who might boast of their superior advantage over Jews, he warns that their enjoyment of the blessings assigned to Israel can be terminated. To those who might anxiously ask, \"How can we be sure that Israel's fate will not be ours?\" he replies that only unbelief can deprive one of salvation","2":"[1-5] The apostle speaks in strong terms of the depth of his grief over the unbelief of his own people. He would willingly undergo a curse himself for the sake of their coming to the knowledge of Christ ( Romans 9:3; cf Lev 27:28-29). His love for them derives from God's continuing choice of them and from the spiritual benefits that God bestows on them and through them on all of humanity ( Romans 9:4-5).","3":"[5] Some editors punctuate this verse differently and prefer the translation, \"Of whom is Christ according to the flesh, who is God over all.\" However, Paul's point is that God who is over all aimed to use Israel, which had been entrusted with every privilege, in outreach to the entire world through the Messiah","4":"[10] Children by one husband, our father Isaac: Abraham had two children, Ishmael and Isaac, by two wives, Hagar and Sarah, respectively. In that instance Isaac, although born later than Ishmael, became the bearer of the messianic promise. In the case of twins born to Rebecca, God's elective procedure is seen even more dramatically, and again the younger, contrary to Semitic custom, is given the preference","5":"[13] The literal rendering, \"Jacob I loved, but Esau I hated,\" suggests an attitude of divine hostility that is not implied in Paul's statement. In Semitic usage \"hate\" means to love less; cf Luke 14:26 with Matthew 10:37. Israel's unbelief reflects the mystery of the divine election that is always operative within it. Mere natural descent from Abraham does not ensure the full possession of the divine gifts; it is God's sovereign prerogative to bestow this fullness upon, or to withhold it from, whomsoever he wishes; cf Matthew 3:9; John 8:39. The choice of Jacob over Esau is a case in point","6":"[14-18] The principle of divine election does not invite Christians to theoretical inquiry concerning the nonelected, nor does this principle mean that God is unfair in his dealings with humanity. The instruction concerning divine election is a part of the gospel and reveals that the gift of faith is the enactment of God's mercy ( Romans 9:16). God raised up Moses to display that mercy, and Pharaoh to display divine severity in punishing those who obstinately oppose their Creator","7":"[18] The basic biblical principle is: those who will not see or hear shall not see or hear. On the other hand, the same God who thus makes stubborn or hardens the heart can reconstruct it through the work of the holy Spirit","8":"[19-29] The apostle responds to the objection that if God rules over faith through the principle of divine election, God cannot then accuse unbelievers of sin ( Romans 9:19). For Paul, this objection is in the last analysis a manifestation of human insolence, and his \"answer\" is less an explanation of God's ways than the rejection of an argument that places humanity on a level with God. At the same time, Paul shows that God is far less arbitrary than appearances suggest, for God endures with much patience ( Romans 9:22) a person like the Pharaoh of the Exodus","9":"[25] Beloved: in Semitic discourse means \"preferred\" or \"favorite\" (cf Romans 9:13). See Hosea 2:1, which is transposed after Hosea 3:5 in the NAB","10":"[30-33] In the conversion of the Gentiles and, by contrast, of relatively few Jews, the Old Testament prophecies are seen to be fulfilled; cf Romans 9:25-29. Israel feared that the doctrine of justification through faith would jeopardize the validity of the Mosaic law, and so they never reached their goal of righteousness that they had sought to attain through meticulous observance of the law ( Romans 9:31). Since Gentiles, including especially Greeks and Romans, had a great regard for righteousness, Paul's statement concerning Gentiles in Romans 9:30 is to be understood from a Jewish perspective: quite evidently they had not been interested in \"God's\" righteousness, for it had not been revealed to them; but now in response to the proclamation of the gospel they respond in faith","11":"[32] Paul discusses Israel as a whole from the perspective of contemporary Jewish rejection of Jesus as Messiah. The Old Testament and much of Jewish noncanonical literature in fact reflect a fervent faith in divine mercy"}},"6":{"verses":{"1":{"verse":"What then shall we say? Shall we persist in sin that grace may abound? Of course not!","annotations":["1"]},"2":{"verse":"How can we who died to sin yet live in it?","annotations":[]},"3":{"verse":"Or are you unaware that we who were baptized into Christ Jesus were baptized into his death?","annotations":[]},"4":{"verse":"We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.","annotations":[]},"5":{"verse":"For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.","annotations":[]},"6":{"verse":"We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.","annotations":[]},"7":{"verse":"For a dead person has been absolved from sin.","annotations":[]},"8":{"verse":"If, then, we have died with Christ, we believe that we shall also live with him.","annotations":[]},"9":{"verse":"We know that Christ, raised from the dead, dies no more; death no longer has power over him.","annotations":[]},"10":{"verse":"As to his death, he died to sin once and for all; as to his life, he lives for God.","annotations":[]},"11":{"verse":"Consequently, you too must think of yourselves as (being) dead to sin and living for God in Christ Jesus.","annotations":[]},"12":{"verse":"Therefore, sin must not reign over your mortal bodies so that you obey their desires.","annotations":["2"]},"13":{"verse":"And do not present the parts of your bodies to sin as weapons for wickedness, but present yourselves to God as raised from the dead to life and the parts of your bodies to God as weapons for righteousness.","annotations":[]},"14":{"verse":"For sin is not to have any power over you, since you are not under the law but under grace.","annotations":[]},"15":{"verse":"What then? Shall we sin because we are not under the law but under grace? Of course not!","annotations":[]},"16":{"verse":"Do you not know that if you present yourselves to someone as obedient slaves, you are slaves of the one you obey, either of sin, which leads to death, or of obedience, which leads to righteousness?","annotations":[]},"17":{"verse":"But thanks be to God that, although you were once slaves of sin, you have become obedient from the heart to the pattern of teaching to which you were entrusted.","annotations":["3"]},"18":{"verse":"Freed from sin, you have become slaves of righteousness.","annotations":[]},"19":{"verse":"I am speaking in human terms because of the weakness of your nature. For just as you presented the parts of your bodies as slaves to impurity and to lawlessness for lawless ness, so now present them as slaves to righteousness for sanctification.","annotations":[]},"20":{"verse":"For when you were slaves of sin, you were free from righteousness.","annotations":["4"]},"21":{"verse":"But what profit did you get then from the things of which you are now ashamed? For the end of those things is death.","annotations":[]},"22":{"verse":"But now that you have been freed from sin and have become slaves of God, the benefit that you have leads to sanctification, and its end is eternal life.","annotations":["5"]},"23":{"verse":"For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord.","annotations":[]}},"annotations":{"1":"[1-11] To defend the gospel against the charge that it promotes moral laxity (cf Romans 3:5-8), Paul expresses himself in the typical style of spirited diatribe. God's display of generosity or grace is not evoked by sin but, as stated in Romans 5:8 is the expression of God's love, and this love pledges eternal life to all believers ( Romans 5:21). Paul views the present conduct of the believers from the perspective of God's completed salvation when the body is resurrected and directed totally by the holy Spirit. Through baptism believers share the death of Christ and thereby escape from the grip of sin. Through the resurrection of Christ the power to live anew becomes reality for them, but the fullness of participation in Christ's resurrection still lies in the future. But life that is lived in dedication to God now is part and parcel of that future. Hence anyone who sincerely claims to be interested in that future will scarcely be able to say, \"Let us sin so that grace may prosper\" (cf Romans 6:1).","2":"[12-19] Christians have been released from the grip of sin, but sin endeavors to reclaim its victims. The antidote is constant remembrance that divine grace has claimed them and identifies them as people who are alive only for God's interests","3":"[17] In contrast to humanity, which was handed over to self-indulgence ( Romans 1:24-32), believers are entrusted (\"handed over\") to God's pattern of teaching, that is, the new life God aims to develop in Christians through the productivity of the holy Spirit. Throughout this passage Paul uses the slave-master model in order to emphasize the fact that one cannot give allegiance to both God and sin","4":"[20] You were free from righteousness: expressed ironically, for such freedom is really tyranny. The commercial metaphors in Romans 6:21-23 add up only one way: sin is a bad bargain","5":"[22] Sanctification: or holiness"}},"7":{"verses":{"1":{"verse":"Are you unaware, brothers (for I am speaking to people who know the law), that the law has jurisdiction over one as long as one lives?","annotations":["1"]},"2":{"verse":"Thus a married woman is bound by law to her living husband; but if her husband dies, she is released from the law in respect to her husband.","annotations":[]},"3":{"verse":"Consequently, while her husband is alive she will be called an adulteress if she consorts with another man. But if her husband dies she is free from that law, and she is not an adulteress if she consorts with another man.","annotations":[]},"4":{"verse":"In the same way, my brothers, you also were put to death to the law through the body of Christ, so that you might belong to another, to the one who was raised from the dead in order that we might bear fruit for God.","annotations":[]},"5":{"verse":"For when we were in the flesh, our sinful passions, awakened by the law, worked in our members to bear fruit for death.","annotations":[]},"6":{"verse":"But now we are released from the law, dead to what held us captive, so that we may serve in the newness of the spirit and not under the obsolete letter.","annotations":[]},"7":{"verse":"What then can we say? That the law is sin? Of course not! Yet I did not know sin except through the law, and I did not know what it is to covet except that the law said, \"You shall not covet.\"","annotations":["2","3"]},"8":{"verse":"But sin, finding an opportunity in the commandment, produced in me every kind of covetousness. Apart from the law sin is dead.","annotations":[]},"9":{"verse":"I once lived outside the law, but when the commandment came, sin became alive;","annotations":[]},"10":{"verse":"then I died, and the commandment that was for life turned out to be death for me.","annotations":[]},"11":{"verse":"For sin, seizing an opportunity in the commandment, deceived me and through it put me to death.","annotations":[]},"12":{"verse":"So then the law is holy, and the commandment is holy and righteous and good.","annotations":[]},"13":{"verse":"Did the good, then, become death for me? Of course not! Sin, in order that it might be shown to be sin, worked death in me through the good, so that sin might become sinful beyond measure through the commandment.","annotations":["4"]},"14":{"verse":"We know that the law is spiritual; but I am carnal, sold into slavery to sin.","annotations":[]},"15":{"verse":"What I do, I do not understand. For I do not do what I want, but I do what I hate.","annotations":[]},"16":{"verse":"Now if I do what I do not want, I concur that the law is good.","annotations":[]},"17":{"verse":"So now it is no longer I who do it, but sin that dwells in me.","annotations":[]},"18":{"verse":"For I know that good does not dwell in me, that is, in my flesh. The willing is ready at hand, but doing the good is not.","annotations":[]},"19":{"verse":"For I do not do the good I want, but I do the evil I do not want.","annotations":[]},"20":{"verse":"Now if (I) do what I do not want, it is no longer I who do it, but sin that dwells in me.","annotations":[]},"21":{"verse":"So, then, I discover the principle that when I want to do right, evil is at hand.","annotations":[]},"22":{"verse":"For I take delight in the law of God, in my inner self,","annotations":[]},"23":{"verse":"but I see in my members another principle at war with the law of my mind, taking me captive to the law of sin that dwells in my members.","annotations":["5"]},"24":{"verse":"Miserable one that I am! Who will deliver me from this mortal body?","annotations":[]},"25":{"verse":"Thanks be to God through Jesus Christ our Lord. Therefore, I myself, with my mind, serve the law of God but, with my flesh, the law of sin.","annotations":[]}},"annotations":{"1":"[1-6] Paul reflects on the fact that Christians have a different understanding of the law because of their faith in Christ. Law binds the living, not the dead, as exemplified in marriage, which binds in life but is dissolved through death. Similarly, Christians who through baptism have died with Christ to sin (cf Romans 6:2-4) are freed from the law that occasioned transgressions, which in turn were productive of death. Now that Christians are joined to Christ, the power of Christ's resurrection makes it possible for them to bear the fruit of newness of life for God.","2":"[7-25] In this passage Paul uses the first person singular in the style of diatribe for the sake of argument. He aims to depict the disastrous consequences when a Christian reintroduces the law as a means to attain the objective of holiness pronounced in Romans 6:22","3":"[7-12] The apostle defends himself against the charge of identifying the law with sin. Sin does not exist in law but in human beings, whose sinful inclinations are not overcome by the proclamation of law","4":"[13-25] Far from improving the sinner, law encourages sin to expose itself in transgressions or violations of specific commandments (see Romans 1:24; 5:20). Thus persons who do not experience the justifying grace of God, and Christians who revert to dependence on law as the criterion for their relationship with God, will recognize a rift between their reasoned desire for the goodness of the law and their actual performance that is contrary to the law. Unable to free themselves from the slavery of sin and the power of death, they can only be rescued from defeat in the conflict by the power of God's grace working through Jesus Christ","5":"[23] As in Romans 3:27 Paul plays on the term law, which in Greek can connote custom, system, or principle"}},"1":{"verses":{"1":{"verse":"Paul, a slave of Christ Jesus, called to be an apostle and set apart for the gospel of God,","annotations":["1","2"]},"2":{"verse":"which he promised previously through his prophets in the holy scriptures,","annotations":[]},"3":{"verse":"the gospel about his Son, descended from David according to the flesh,","annotations":["3"]},"4":{"verse":"but established as Son of God in power according to the spirit of holiness through resurrection from the dead, Jesus Christ our Lord.","annotations":[]},"5":{"verse":"Through him we have received the grace of apostleship, to bring about the obedience of faith, for the sake of his name, among all the Gentiles,","annotations":["4"]},"6":{"verse":"among whom are you also, who are called to belong to Jesus Christ;","annotations":[]},"7":{"verse":"to all the beloved of God in Rome, called to be holy. Grace to you and peace from God our Father and the Lord Jesus Christ.","annotations":["5"]},"8":{"verse":"First, I give thanks to my God through Jesus Christ for all of you, because your faith is heralded throughout the world.","annotations":["6"]},"9":{"verse":"God is my witness, whom I serve with my spirit in proclaiming the gospel of his Son, that I remember you constantly,","annotations":[]},"10":{"verse":"always asking in my prayers that somehow by God's will I may at last find my way clear to come to you.","annotations":["7"]},"11":{"verse":"For I long to see you, that I may share with you some spiritual gift so that you may be strengthened,","annotations":[]},"12":{"verse":"that is, that you and I may be mutually encouraged by one another's faith, yours and mine.","annotations":[]},"13":{"verse":"I do not want you to be unaware, brothers, that I often planned to come to you, though I was prevented until now, that I might harvest some fruit among you, too, as among the rest of the Gentiles.","annotations":["8"]},"14":{"verse":"To Greeks and non-Greeks alike, to the wise and the ignorant, I am under obligation;","annotations":["9"]},"15":{"verse":"that is why I am eager to preach the gospel also to you in Rome.","annotations":[]},"16":{"verse":"For I am not ashamed of the gospel. It is the power of God for the salvation of everyone who believes: for Jew first, and then Greek.","annotations":["10"]},"17":{"verse":"For in it is revealed the righteousness of God from faith to faith; as it is written, \"The one who is righteous by faith will live.\"","annotations":["11"]},"18":{"verse":"The wrath of God is indeed being revealed from heaven against every impiety and wickedness of those who suppress the truth by their wickedness.","annotations":["12","13","14"]},"19":{"verse":"For what can be known about God is evident to them, because God made it evident to them.","annotations":[]},"20":{"verse":"Ever since the creation of the world, his invisible attributes of eternal power and divinity have been able to be understood and perceived in what he has made. As a result, they have no excuse;","annotations":[]},"21":{"verse":"for although they knew God they did not accord him glory as God or give him thanks. Instead, they became vain in their reasoning, and their senseless minds were darkened.","annotations":[]},"22":{"verse":"While claiming to be wise, they became fools","annotations":[]},"23":{"verse":"and exchanged the glory of the immortal God for the likeness of an image of mortal man or of birds or of four-legged animals or of snakes.","annotations":[]},"24":{"verse":"Therefore, God handed them over to impurity through the lusts of their hearts for the mutual degradation of their bodies.","annotations":["15"]},"25":{"verse":"They exchanged the truth of God for a lie and revered and worshiped the creature rather than the creator, who is blessed forever. Amen.","annotations":[]},"26":{"verse":"Therefore, God handed them over to degrading passions. Their females exchanged natural relations for unnatural,","annotations":[]},"27":{"verse":"and the males likewise gave up natural relations with females and burned with lust for one another. Males did shameful things with males and thus received in their own persons the due penalty for their perversity.","annotations":[]},"28":{"verse":"And since they did not see fit to acknowledge God, God handed them over to their undiscerning mind to do what is improper.","annotations":[]},"29":{"verse":"They are filled with every form of wickedness, evil, greed, and malice; full of envy, murder, rivalry, treachery, and spite. They are gossips","annotations":[]},"30":{"verse":"and scandalmongers and they hate God. They are insolent, haughty, boastful, ingenious in their wickedness, and rebellious toward their parents.","annotations":[]},"31":{"verse":"They are senseless, faithless, heartless, ruthless.","annotations":[]},"32":{"verse":"Although they know the just decree of God that all who practice such things deserve death, they not only do them but give approval to those who practice them.","annotations":[]}},"annotations":{"1":"[1-7] In Paul's letters the greeting or praescriptio follows a standard form, though with variations. It is based upon the common Greco-Roman epistolary practice, but with the addition of Semitic and specifically Christian elements. The three basic components are: name of sender; name of addressee; greeting. In identifying himself, Paul often adds phrases to describe his apostolic mission; this element is more developed in Romans than in any other letter. Elsewhere he associates co-workers with himself in the greeting: Sosthenes (1 Cor), Timothy (2 Cor; Phil; Phl) Silvanus (1 Thes - 2 Thes). The standard secular greeting was the infinitive chairein, \"greetings.\" Paul uses instead the similar-sounding charis, \"grace,\" together with the Semitic greeting salom (Greek eirene), \"peace.\" These gifts, foreshadowed in God's dealings with Israel (see Numbers 6:24-26), have been poured out abundantly in Christ, and Paul wishes them to his readers. In Romans the Pauline praescriptio is expanded and expressed in a formal tone; it emphasizes Paul's office as apostle to the Gentiles. Romans 1:3-4 stress the gospel or kerygma, Romans 1:2 the fulfillment of God's promise, and Romans 1:1, 5 Paul's office. On his call, see Gal 1:15-16; 1 Cor 9:1; 15:8-10; Acts 9:1-22; 22:3-16; 26:4-18","2":"[1] Slave of Christ Jesus: Paul applies the term slave to himself in order to express his undivided allegiance to the Lord of the church, the Master of all, including slaves and masters. \"No one can serve (i.e., be a slave to) two masters,\" said Jesus ( Matthew 6:24). It is this aspect of the slave-master relationship rather than its degrading implications that Paul emphasizes when he discusses Christian commitment.","3":"[3-4] Paul here cites an early confession that proclaims Jesus' sonship as messianic descendant of David (cf Matthew 22:42; 2 Tim 2:8; Rev 22:16) and as Son of God by the resurrection. As \"life-giving spirit\" ( 1 Cor 15:45), Jesus Christ is able to communicate the Spirit to those who believe in him","4":"[5] Paul recalls his apostolic office, implying that the Romans know something of his history. The obedience of faith: as Paul will show at length in chs 6-8 and 12-15, faith in God's justifying action in Jesus Christ relates one to God's gift of the new life that is made possible through the death and resurrection of Jesus Christ and the activity of the holy Spirit (see especially Romans 8:1-11)","5":"[7] Called to be holy: Paul often refers to Christians as \"the holy ones\" or \"the saints.\" The Israelite community was called a \"holy assembly\" because they had been separated for the worship and service of the Lord (see Lev 11:44; 23:1-44). The Christian community regarded its members as sanctified by baptism ( Romans 6:22; 15:16; 1 Cor 6:11; Eph 5:26-27). Christians are called to holiness ( 1 Cor 1:2; 1 Thes 4:7), that is, they are called to make their lives conform to the gift they have already received","6":"[8] In Greco-Roman letters, the greeting was customarily followed by a prayer. The Pauline letters usually include this element (except Gal and 1 Tim, 2 Tim) expressed in Christian thanksgiving formulas and usually stating the principal theme of the letter. In 2 Cor the thanksgiving becomes a blessing, and in Eph it is preceded by a lengthy blessing. Sometimes the thanksgiving is blended into the body of the letter, especially in 1 Thes. In Romans it is stated briefly","7":"[10-12] Paul lays the groundwork for his more detailed statement in Romans 15:22-24 about his projected visit to Rome","8":"[13] Brothers is idiomatic for all Paul's \"kin in Christ,\" all those who believe in the gospel; it includes women as well as men (cf Romans 4:3)","9":"[14] Greeks and non-Greeks: literally, \"Greeks and barbarians.\" As a result of Alexander's conquests, Greek became the standard international language of the Mediterranean world. Greeks in Paul's statement therefore means people who know Greek or who have been influenced by Greek culture. Non-Greeks were people whose cultures remained substantially unaffected by Greek influences. Greeks called such people \"barbarians\" (cf Acts 28:2), meaning people whose speech was foreign. Roman citizens would scarcely classify themselves as such, and Nero, who was reigning when Paul wrote this letter, prided himself on his admiration for Greek culture. Under obligation: Paul will expand on the theme of obligation in Romans 13:8; 15:1, 27","10":"[16-17] The principal theme of the letter is salvation through faith. I am not ashamed of the gospel: Paul is not ashamed to proclaim the gospel, despite the criticism that Jews and Gentiles leveled against the proclamation of the crucified savior; cf 1 Cor 1:23-24. Paul affirms, however, that it is precisely through the crucifixion and resurrection of Jesus that God's saving will and power become manifest. Jew first (cf Romans 2:9-10) means that Jews especially, in view of the example of Abraham (Romans 4), ought to be the leaders in the response of faith","11":"[17] In it is revealed the righteousness of God from faith to faith: the gospel centers in Jesus Christ, in whom God's saving presence and righteousness in history have been made known. Faith is affirmation of the basic purpose and meaning of the Old Testament as proclamation of divine promise ( Romans 1:2; 4:13) and exposure of the inability of humanity to effect its salvation even through covenant law. Faith is the gift of the holy Spirit and denotes acceptance of salvation as God's righteousness, that is, God's gift of a renewed relationship in forgiveness and power for a new life. Faith is response to God's total claim on people and their destiny. The one who is righteous by faith will live: see the note on Habakkuk 2:4","12":"[ 1:18- 3:20] Paul aims to show that all humanity is in a desperate plight and requires God's special intervention if it is to be saved","13":"[18-32] In this passage Paul uses themes and rhetoric common in Jewish-Hellenistic mission proclamation (cf Wisdom 13:1- 14:31) to indict especially the non-Jewish world. The close association of idolatry and immorality is basic, but the generalization needs in all fairness to be balanced against the fact that non-Jewish Christian society on many levels displayed moral attitudes and performance whose quality would challenge much of contemporary Christian culture. Romans themselves expressed abhorrence over devotion accorded to animals in Egypt. Paul's main point is that the wrath of God does not await the end of the world but goes into action at each present moment in humanity's history when misdirected piety serves as a facade for self-interest","14":"[18] The wrath of God: God's reaction to human sinfulness, an Old Testament phrase that expresses the irreconcilable opposition between God and evil (see Isaiah 9:11, 16, 18, 20; 10:4; 30:27). It is not contrary to God's universal love for his creatures, but condemns Israel's turning aside from the covenant obligations. Hosea depicts Yahweh as suffering intensely at the thought of having to punish Israel ( Hosea 11:8-9). God's wrath was to be poured forth especially on the \"Day of Yahweh\" and thus took on an eschatological connotation (see Zephaniah 1:15)","15":"[24] In order to expose the depth of humanity's rebellion against the Creator, God handed them over to impurity through the lusts of their hearts. Instead of curbing people's evil interests, God abandoned them to self-indulgence, thereby removing the facade of apparent conformity to the divine will. Subsequently Paul will show that the Mosaic law produces the same effect; cf Romans 5:20; 7:13-24. The divine judgment expressed here is related to the theme of hardness of heart described in Romans 9:17-18"}},"3":{"verses":{"1":{"verse":"What advantage is there then in being a Jew? Or what is the value of circumcision?","annotations":["1"]},"2":{"verse":"Much, in every respect. (For) in the first place, they were entrusted with the utterances of God.","annotations":[]},"3":{"verse":"What if some were unfaithful? Will their infidelity nullify the fidelity of God?","annotations":[]},"4":{"verse":"Of course not! God must be true, though every human being is a liar, as it is written: \"That you may be justified in your words, and conquer when you are judged.\"","annotations":["2"]},"5":{"verse":"But if our wickedness provides proof of God's righteousness, what can we say? Is God unjust, humanly speaking, to inflict his wrath?","annotations":[]},"6":{"verse":"Of course not! For how else is God to judge the world?","annotations":[]},"7":{"verse":"But if God's truth redounds to his glory through my falsehood, why am I still being condemned as a sinner?","annotations":[]},"8":{"verse":"And why not say - as we are accused and as some claim we say - that we should do evil that good may come of it? Their penalty is what they deserve.","annotations":[]},"9":{"verse":"Well, then, are we better off? Not entirely, for we have already brought the charge against Jews and Greeks alike that they are all under the domination of sin,","annotations":["3"]},"10":{"verse":"as it is written: \"There is no one just, not one,","annotations":[]},"11":{"verse":"there is no one who understands, there is no one who seeks God.","annotations":[]},"12":{"verse":"All have gone astray; all alike are worthless; there is not one who does good, (there is not) even one.","annotations":[]},"13":{"verse":"Their throats are open graves; they deceive with their tongues; the venom of asps is on their lips;","annotations":[]},"14":{"verse":"their mouths are full of bitter cursing.","annotations":[]},"15":{"verse":"Their feet are quick to shed blood;","annotations":[]},"16":{"verse":"ruin and misery are in their ways,","annotations":[]},"17":{"verse":"and the way of peace they know not.","annotations":[]},"18":{"verse":"There is no fear of God before their eyes.\"","annotations":[]},"19":{"verse":"Now we know that what the law says is addressed to those under the law, so that every mouth may be silenced and the whole world stand accountable to God,","annotations":["4"]},"20":{"verse":"since no human being will be justified in his sight by observing the law; for through the law comes consciousness of sin.","annotations":["5"]},"21":{"verse":"But now the righteousness of God has been manifested apart from the law, though testified to by the law and the prophets,","annotations":["6","7"]},"22":{"verse":"the righteousness of God through faith in Jesus Christ for all who believe. For there is no distinction;","annotations":[]},"23":{"verse":"all have sinned and are deprived of the glory of God.","annotations":[]},"24":{"verse":"They are justified freely by his grace through the redemption in Christ Jesus,","annotations":[]},"25":{"verse":"whom God set forth as an expiation, through faith, by his blood, to prove his righteousness because of the forgiveness of sins previously committed,","annotations":["8"]},"26":{"verse":"through the forbearance of God - to prove his righteousness in the present time, that he might be righteous and justify the one who has faith in Jesus.","annotations":[]},"27":{"verse":"What occasion is there then for boasting? It is ruled out. On what principle, that of works? No, rather on the principle of faith.","annotations":["9","10"]},"28":{"verse":"For we consider that a person is justified by faith apart from works of the law.","annotations":[]},"29":{"verse":"Does God belong to Jews alone? Does he not belong to Gentiles, too? Yes, also to Gentiles,","annotations":[]},"30":{"verse":"for God is one and will justify the circumcised on the basis of faith and the uncircumcised through faith.","annotations":[]},"31":{"verse":"Are we then annulling the law by this faith? Of course not! On the contrary, we are supporting the law.","annotations":["11"]}},"annotations":{"1":"[1-4] In keeping with the popular style of diatribe, Paul responds to the objection that his teaching on the sinfulness of all humanity detracts from the religious prerogatives of Israel. He stresses that Jews have remained the vehicle of God's revelation despite their sins, though this depends on the fidelity of God.","2":"[4] Though every human being is a liar: these words reproduce the Greek text of Psalm 116:11. The rest of the verse is from Psalm 51:6","3":"[9-20] Well, then, are we better off?: this phrase can also be translated \"Are we at a disadvantage?\" but the latter version does not substantially change the overall meaning of the passage. Having explained that Israel's privileged status is guaranteed by God's fidelity, Paul now demonstrates the infidelity of the Jews by a catena of citations from scripture, possibly derived from an existing collection of testimonia. These texts show that all human beings share the common burden of sin. They are linked together by mention of organs of the body: throat, tongue, lips, mouth, feet, eyes","4":"[19] The law: Paul here uses the term in its broadest sense to mean all of the scriptures; none of the preceding texts is from the Torah or Pentateuch","5":"[20] No human being will be justified in his sight: these words are freely cited from Psalm 143:2. In place of the psalmist's \"no living person,\" Paul substitutes \"no human being\" (literally \"no flesh,\" a Hebraism), and he adds \"by observing the law.\"","6":"[21-31] These verses provide a clear statement of Paul's \"gospel,\" i.e., the principle of justification by faith in Christ. God has found a means of rescuing humanity from its desperate plight: Paul's general term for this divine initiative is the righteousness of God ( Romans 3:21). Divine mercy declares the guilty innocent and makes them so. God does this not as a result of the law but apart from it ( Romans 3:21), and not because of any merit in human beings but through forgiveness of their sins ( Romans 3:24), in virtue of the redemption wrought in Christ Jesus for all who believe ( Romans 3:22, 24-25). God has manifested his righteousness in the coming of Jesus Christ, whose saving activity inaugurates a new era in human history","7":"[21] But now: Paul adopts a common phrase used by Greek authors to describe movement from disaster to prosperity. The expressions indicate that Romans 3:21-26 are the consolatory answer to Romans 3:9-20","8":"[25] Expiation: this rendering is preferable to \"propitiation,\" which suggests hostility on the part of God toward sinners. As Paul will be at pains to point out ( Romans 5:8-10), it is humanity that is hostile to God","9":"[27-31] People cannot boast of their own holiness, since it is God's free gift ( Romans 3:27), both to the Jew who practices circumcision out of faith and to the Gentile who accepts faith without the Old Testament religious culture symbolized by circumcision ( Romans 3:29-30)","10":"[27] Principle of faith: literally, \"law of faith.\" Paul is fond of wordplay involving the term \"law\"; cf Romans 7:21, 23; 8:2. Since \"law\" in Greek may also connote \"custom\" or \"principle,\" his readers and hearers would have sensed no contradiction in the use of the term after the negative statement concerning law in Romans 3:20","11":"[31] We are supporting the law: giving priority to God's intentions. God is the ultimate source of law, and the essence of law is fairness. On the basis of the Mosaic covenant, God's justice is in question if those who sinned against the law are permitted to go free (see Romans 3:23-26). In order to rescue all humanity rather than condemn it, God thinks of an alternative: the law or \"principle\" of faith ( Romans 3:27). What can be more fair than to admit everyone into the divine presence on the basis of forgiveness grasped by faith? Indeed, this principle of faith antedates the Mosaic law, as Paul will demonstrate in Romans 4, and does not therefore mark a change in divine policy"}},"10":{"verses":{"1":{"verse":"Brothers, my heart's desire and prayer to God on their behalf is for salvation.","annotations":["1"]},"2":{"verse":"I testify with regard to them that they have zeal for God, but it is not discerning.","annotations":[]},"3":{"verse":"For, in their unawareness of the righteousness that comes from God and their attempt to establish their own (righteousness), they did not submit to the righteousness of God.","annotations":[]},"4":{"verse":"For Christ is the end of the law for the justification of everyone who has faith.","annotations":["2"]},"5":{"verse":"Moses writes about the righteousness that comes from (the) law, \"The one who does these things will live by them.\"","annotations":["3"]},"6":{"verse":"But the righteousness that comes from faith says, \"Do not say in your heart, 'Who will go up into heaven?' (that is, to bring Christ down)","annotations":[]},"7":{"verse":"or 'Who will go down into the abyss?' (that is, to bring Christ up from the dead).\"","annotations":["4"]},"8":{"verse":"But what does it say? \"The word is near you, in your mouth and in your heart\" (that is, the word of faith that we preach),","annotations":[]},"9":{"verse":"for, if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.","annotations":["5"]},"10":{"verse":"For one believes with the heart and so is justified, and one confesses with the mouth and so is saved.","annotations":[]},"11":{"verse":"For the scripture says, \"No one who believes in him will be put to shame.\"","annotations":[]},"12":{"verse":"For there is no distinction between Jew and Greek; the same Lord is Lord of all, enriching all who call upon him.","annotations":[]},"13":{"verse":"For \"everyone who calls on the name of the Lord will be saved.\"","annotations":[]},"14":{"verse":"But how can they call on him in whom they have not believed? And how can they believe in him of whom they have not heard? And how can they hear without someone to preach?","annotations":["6"]},"15":{"verse":"And how can people preach unless they are sent? As it is written, \"How beautiful are the feet of those who bring (the) good news!\"","annotations":["7"]},"16":{"verse":"But not everyone has heeded the good news; for Isaiah says, \"Lord, who has believed what was heard from us?\"","annotations":[]},"17":{"verse":"Thus faith comes from what is heard, and what is heard comes through the word of Christ.","annotations":[]},"18":{"verse":"But I ask, did they not hear? Certainly they did; for \"Their voice has gone forth to all the earth, and their words to the ends of the world.\"","annotations":[]},"19":{"verse":"But I ask, did not Israel understand? First Moses says: \"I will make you jealous of those who are not a nation; with a senseless nation I will make you angry.\"","annotations":[]},"20":{"verse":"Then Isaiah speaks boldly and says: \"I was found (by) those who were not seeking me; I revealed myself to those who were not asking for me.\"","annotations":[]},"21":{"verse":"But regarding Israel he says, \"All day long I stretched out my hands to a disobedient and contentious people.\"","annotations":[]}},"annotations":{"1":"[1-13] Despite Israel's lack of faith in God's act in Christ, Paul does not abandon hope for her salvation ( Romans 10:1). However, Israel must recognize that the Messiah's arrival in the person of Jesus Christ means the termination of the Mosaic law as the criterion for understanding oneself in a valid relationship to God. Faith in God's saving action in Jesus Christ takes precedence over any such legal claim ( Romans 10:6).","2":"[4] The Mosaic legislation has been superseded by God's action in Jesus Christ. Others understand end here in the sense that Christ is the goal of the law, i.e., the true meaning of the Mosaic law, which cannot be correctly understood apart from him. Still others believe that both meanings are intended","3":"[5-6] The subject of the verb says ( Romans 10:6) is righteousness personified. Both of the statements in Romans 10:5, 6 derive from Moses, but Paul wishes to contrast the language of law and the language of faith","4":"[7] Here Paul blends Deut 30:13 and Psalm 107:26","5":"[9-11] To confess Jesus as Lord was frequently quite hazardous in the first century (cf Matthew 10:18; 1 Thes 2:2; 1 Peter 2:18-21; 3:14). For a Jew it could mean disruption of normal familial and other social relationships, including great economic sacrifice. In the face of penalties imposed by the secular world, Christians are assured that no one who believes in Jesus will be put to shame ( Romans 10:11)","6":"[14-21] The gospel has been sufficiently proclaimed to Israel, and Israel has adequately understood God's plan for the messianic age, which would see the gospel brought to the uttermost parts of the earth. As often in the past, Israel has not accepted the prophetic message; cf Acts 7:51-53","7":"[15] How beautiful are the feet of those who bring [the] good news: in Semitic fashion, the parts of the body that bring the messenger with welcome news are praised; cf Luke 11:27"}},"4":{"verses":{"1":{"verse":"What then can we say that Abraham found, our ancestor according to the flesh?","annotations":["1"]},"2":{"verse":"Indeed, if Abraham was justified on the basis of his works, he has reason to boast; but this was not so in the sight of God.","annotations":["2"]},"3":{"verse":"For what does the scripture say? \"Abraham believed God, and it was credited to him as righteousness.\"","annotations":["3"]},"4":{"verse":"A worker's wage is credited not as a gift, but as something due.","annotations":[]},"5":{"verse":"But when one does not work, yet believes in the one who justifies the ungodly, his faith is credited as righteousness.","annotations":[]},"6":{"verse":"So also David declares the blessedness of the person to whom God credits righteousness apart from works:","annotations":[]},"7":{"verse":"\"Blessed are they whose iniquities are forgiven and whose sins are covered.","annotations":[]},"8":{"verse":"Blessed is the man whose sin the Lord does not record.\"","annotations":[]},"9":{"verse":"Does this blessedness apply only to the circumcised, or to the uncircumcised as well? Now we assert that \"faith was credited to Abraham as righteousness.\"","annotations":["4"]},"10":{"verse":"Under what circumstances was it credited? Was he circumcised or not? He was not circumcised, but uncircumcised.","annotations":[]},"11":{"verse":"And he received the sign of circumcision as a seal on the righteousness received through faith while he was uncircumcised. Thus he was to be the father of all the uncircumcised who believe, so that to them (also) righteousness might be credited,","annotations":[]},"12":{"verse":"as well as the father of the circumcised who not only are circumcised, but also follow the path of faith that our father Abraham walked while still uncircumcised.","annotations":[]},"13":{"verse":"It was not through the law that the promise was made to Abraham and his descendants that he would inherit the world, but through the righteousness that comes from faith.","annotations":[]},"14":{"verse":"For if those who adhere to the law are the heirs, faith is null and the promise is void.","annotations":[]},"15":{"verse":"For the law produces wrath; but where there is no law, neither is there violation.","annotations":["5"]},"16":{"verse":"For this reason, it depends on faith, so that it may be a gift, and the promise may be guaranteed to all his descendants, not to those who only adhere to the law but to those who follow the faith of Abraham, who is the father of all of us,","annotations":[]},"17":{"verse":"as it is written, \"I have made you father of many nations.\" He is our father in the sight of God, in whom he believed, who gives life to the dead and calls into being what does not exist.","annotations":[]},"18":{"verse":"He believed, hoping against hope, that he would become \"the father of many nations,\" according to what was said, \"Thus shall your descendants be.\"","annotations":[]},"19":{"verse":"He did not weaken in faith when he considered his own body as (already) dead (for he was almost a hundred years old) and the dead womb of Sarah.","annotations":[]},"20":{"verse":"He did not doubt God's promise in unbelief; rather, he was empowered by faith and gave glory to God","annotations":["6"]},"21":{"verse":"and was fully convinced that what he had promised he was also able to do.","annotations":[]},"22":{"verse":"That is why \"it was credited to him as righteousness.\"","annotations":[]},"23":{"verse":"But it was not for him alone that it was written that \"it was credited to him\";","annotations":[]},"24":{"verse":"it was also for us, to whom it will be credited, who believe in the one who raised Jesus our Lord from the dead,","annotations":[]},"25":{"verse":"who was handed over for our transgressions and was raised for our justification.","annotations":[]}},"annotations":{"1":"[1-25] This is an expanded treatment of the significance of Abraham's faith, which Paul discusses in Gal 3:6-18; see the notes there.","2":"[2-5] Romans 4:2 corresponds to Romans 4:4, and Romans 4:3-5. The Greek term here rendered credited means \"made an entry.\" The context determines whether it is credit or debit. Romans 4:8 speaks of \"recording sin\" as a debit. Paul's repeated use of accountants' terminology in this and other passages can be traced both to the Old Testament texts he quotes and to his business activity as a tentmaker. The commercial term in Genesis 15:6, \"credited it to him,\" reminds Paul in Romans 4:7-8 of Psalm 32:2, in which the same term is used and applied to forgiveness of sins. Thus Paul is able to argue that Abraham's faith involved receipt of forgiveness of sins and that all believers benefit as he did through faith","3":"[3] James 2:24 appears to conflict with Paul's statement. However, James combats the error of extremists who used the doctrine of justification through faith as a screen for moral self-determination. Paul discusses the subject of holiness in greater detail than does James and beginning with Romans 6 shows how justification through faith introduces one to the gift of a new life in Christ through the power of the holy Spirit","4":"[9] Blessedness: evidence of divine favor","5":"[15] Law has the negative function of bringing the deep-seated rebellion against God to the surface in specific sins; see the note on Romans 1:18-32","6":"[20] He did not doubt God's promise in unbelief: any doubts Abraham might have had were resolved in commitment to God's promise. Hebrews 11:8-12 emphasizes the faith of Abraham and Sarah"}},"13":{"verses":{"1":{"verse":"Let every person be subordinate to the higher authorities, for there is no authority except from God, and those that exist have been established by God.","annotations":["1"]},"2":{"verse":"Therefore, whoever resists authority opposes what God has appointed, and those who oppose it will bring judgment upon themselves.","annotations":[]},"3":{"verse":"For rulers are not a cause of fear to good conduct, but to evil. Do you wish to have no fear of authority? Then do what is good and you will receive approval from it,","annotations":[]},"4":{"verse":"for it is a servant of God for your good. But if you do evil, be afraid, for it does not bear the sword without purpose; it is the servant of God to inflict wrath on the evildoer.","annotations":[]},"5":{"verse":"Therefore, it is necessary to be subject not only because of the wrath but also because of conscience.","annotations":[]},"6":{"verse":"This is why you also pay taxes, for the authorities are ministers of God, devoting themselves to this very thing.","annotations":[]},"7":{"verse":"Pay to all their dues, taxes to whom taxes are due, toll to whom toll is due, respect to whom respect is due, honor to whom honor is due.","annotations":[]},"8":{"verse":"Owe nothing to anyone, except to love one another; for the one who loves another has fulfilled the law.","annotations":["2"]},"9":{"verse":"The commandments, \"You shall not commit adultery; you shall not kill; you shall not steal; you shall not covet,\" and whatever other commandment there may be, are summed up in this saying, (namely) \"You shall love your neighbor as yourself.\"","annotations":[]},"10":{"verse":"Love does no evil to the neighbor; hence, love is the fulfillment of the law.","annotations":[]},"11":{"verse":"And do this because you know the time; it is the hour now for you to awake from sleep. For our salvation is nearer now than when we first believed;","annotations":["3"]},"12":{"verse":"the night is advanced, the day is at hand. Let us then throw off the works of darkness (and) put on the armor of light;","annotations":[]},"13":{"verse":"let us conduct ourselves properly as in the day, not in orgies and drunkenness, not in promiscuity and licentiousness, not in rivalry and jealousy.","annotations":["4"]},"14":{"verse":"But put on the Lord Jesus Christ, and make no provision for the desires of the flesh.","annotations":[]}},"annotations":{"1":"[1-7] Paul must come to grips with the problem raised by a message that declares people free from the law. How are they to relate to Roman authority? The problem was exacerbated by the fact that imperial protocol was interwoven with devotion to various deities. Paul builds on the traditional instruction exhibited in Wisdom 6:1-3, according to which kings and magistrates rule by consent of God. From this perspective, then, believers who render obedience to the governing authorities are obeying the one who is highest in command. At the same time, it is recognized that Caesar has the responsibility to make just ordinances and to commend uprightness; cf Wisdom 6:4-21. That Caesar is not entitled to obedience when such obedience would nullify God's prior claim to the believers' moral decision becomes clear in the light of the following verses.","2":"[8-10] When love directs the Christian's moral decisions, the interest of law in basic concerns, such as familial relationships, sanctity of life, and security of property, is safeguarded ( Romans 13:9). Indeed, says Paul, the same applies to any other commandment ( Romans 13:9), whether one in the Mosaic code or one drawn up by local magistrates under imperial authority. Love anticipates the purpose of public legislation, namely, to secure the best interests of the citizenry. Since Caesar's obligation is to punish the wrongdoer ( Romans 13:4), the Christian who acts in love is free from all legitimate indictment","3":"[11-14] These verses provide the motivation for the love that is encouraged in Romans 13:8-10","4":"[13] Let us conduct ourselves properly as in the day: the behavior described in Romans 1:29-30 is now to be reversed. Secular moralists were fond of making references to people who could not wait for nightfall to do their carousing. Paul says that Christians claim to be people of the new day that will dawn with the return of Christ. Instead of planning for nighttime behavior they should be concentrating on conduct that is consonant with avowed interest in the Lord's return"}},"11":{"verses":{"1":{"verse":"I ask, then, has God rejected his people? Of course not! For I too am an Israelite, a descendant of Abraham, of the tribe of Benjamin.","annotations":["1"]},"2":{"verse":"God has not rejected his people whom he foreknew. Do you not know what the scripture says about Elijah, how he pleads with God against Israel?","annotations":[]},"3":{"verse":"\"Lord, they have killed your prophets, they have torn down your altars, and I alone am left, and they are seeking my life.\"","annotations":[]},"4":{"verse":"But what is God's response to him? \"I have left for myself seven thousand men who have not knelt to Baal.\"","annotations":[]},"5":{"verse":"So also at the present time there is a remnant, chosen by grace.","annotations":[]},"6":{"verse":"But if by grace, it is no longer because of works; otherwise grace would no longer be grace.","annotations":[]},"7":{"verse":"What then? What Israel was seeking it did not attain, but the elect attained it; the rest were hardened,","annotations":[]},"8":{"verse":"as it is written: \"God gave them a spirit of deep sleep, eyes that should not see and ears that should not hear, down to this very day.\"","annotations":[]},"9":{"verse":"And David says: \"Let their table become a snare and a trap, a stumbling block and a retribution for them;","annotations":[]},"10":{"verse":"let their eyes grow dim so that they may not see, and keep their backs bent forever.\"","annotations":[]},"11":{"verse":"Hence I ask, did they stumble so as to fall? Of course not! But through their transgression salvation has come to the Gentiles, so as to make them jealous.","annotations":["2"]},"12":{"verse":"Now if their transgression is enrichment for the world, and if their diminished number is enrichment for the Gentiles, how much more their full number.","annotations":[]},"13":{"verse":"Now I am speaking to you Gentiles. Inasmuch then as I am the apostle to the Gentiles, I glory in my ministry","annotations":[]},"14":{"verse":"in order to make my race jealous and thus save some of them.","annotations":[]},"15":{"verse":"For if their rejection is the reconciliation of the world, what will their acceptance be but life from the dead?","annotations":[]},"16":{"verse":"If the firstfruits are holy, so is the whole batch of dough; and if the root is holy, so are the branches.","annotations":["3"]},"17":{"verse":"But if some of the branches were broken off, and you, a wild olive shoot, were grafted in their place and have come to share in the rich root of the olive tree,","annotations":[]},"18":{"verse":"do not boast against the branches. If you do boast, consider that you do not support the root; the root supports you.","annotations":[]},"19":{"verse":"Indeed you will say, \"Branches were broken off so that I might be grafted in.\"","annotations":[]},"20":{"verse":"That is so. They were broken off because of unbelief, but you are there because of faith. So do not become haughty, but stand in awe.","annotations":[]},"21":{"verse":"For if God did not spare the natural branches, (perhaps) he will not spare you either.","annotations":[]},"22":{"verse":"See, then, the kindness and severity of God: severity toward those who fell, but God's kindness to you, provided you remain in his kindness; otherwise you too will be cut off.","annotations":[]},"23":{"verse":"And they also, if they do not remain in unbelief, will be grafted in, for God is able to graft them in again.","annotations":[]},"24":{"verse":"For if you were cut from what is by nature a wild olive tree, and grafted, contrary to nature, into a cultivated one, how much more will they who belong to it by nature be grafted back into their own olive tree.","annotations":[]},"25":{"verse":"I do not want you to be unaware of this mystery, brothers, so that you will not become wise (in) your own estimation: a hardening has come upon Israel in part, until the full number of the Gentiles comes in,","annotations":["4"]},"26":{"verse":"and thus all Israel will be saved, as it is written: \"The deliverer will come out of Zion, he will turn away godlessness from Jacob;","annotations":[]},"27":{"verse":"and this is my covenant with them when I take away their sins.\"","annotations":[]},"28":{"verse":"In respect to the gospel, they are enemies on your account; but in respect to election, they are beloved because of the patriarchs.","annotations":[]},"29":{"verse":"For the gifts and the call of God are irrevocable.","annotations":[]},"30":{"verse":"Just as you once disobeyed God but have now received mercy because of their disobedience,","annotations":["5"]},"31":{"verse":"so they have now disobeyed in order that, by virtue of the mercy shown to you, they too may (now) receive mercy.","annotations":[]},"32":{"verse":"For God delivered all to disobedience, that he might have mercy upon all.","annotations":[]},"33":{"verse":"Oh, the depth of the riches and wisdom and knowledge of God! How inscrutable are his judgments and how unsearchable his ways!","annotations":["6"]},"34":{"verse":"\"For who has known the mind of the Lord or who has been his counselor?\"","annotations":["7"]},"35":{"verse":"\"Or who has given him anything that he may be repaid?\"","annotations":["8"]},"36":{"verse":"For from him and through him and for him are all things. To him be glory forever. Amen.","annotations":[]}},"annotations":{"1":"[1-10] Although Israel has been unfaithful to the prophetic message of the gospel ( Romans 10:14-21), God remains faithful to Israel. Proof of the divine fidelity lies in the existence of Jewish Christians like Paul himself. The unbelieving Jews, says Paul, have been blinded by the Christian teaching concerning the Messiah.","2":"[11-15] The unbelief of the Jews has paved the way for the preaching of the gospel to the Gentiles and for their easier acceptance of it outside the context of Jewish culture. Through his mission to the Gentiles Paul also hopes to fill his fellow Jews with jealousy. Hence he hastens to fill the entire Mediterranean world with the gospel. Once all the Gentile nations have heard the gospel, Israel as a whole is expected to embrace it. This will be tantamount to resurrection of the dead, that is, the reappearance of Jesus Christ with all the believers at the end of time","3":"[16-24] Israel remains holy in the eyes of God and stands as a witness to the faith described in the Old Testament because of the firstfruits (or the first piece baked) ( Romans 11:16), that is, the converted remnant, and the root that is holy, that is, the patriarchs ( Romans 11:16). The Jews' failure to believe in Christ is a warning to Gentile Christians to be on guard against any semblance of anti-Jewish arrogance, that is, failure to recognize their total dependence on divine grace","4":"[25-29] In God's design, Israel's unbelief is being used to grant the light of faith to the Gentiles. Meanwhile, Israel remains dear to God (cf Romans 9:13), still the object of special providence, the mystery of which will one day be revealed","5":"[30-32] Israel, together with the Gentiles who have been handed over to all manner of vices (Romans 1), has been delivered . . . to disobedience. The conclusion of Romans 11:32 repeats the thought of Romans 5:20, \"Where sin increased, grace overflowed all the more.\"","6":"[33-36] This final reflection celebrates the wisdom of God's plan of salvation. As Paul has indicated throughout these chapters, both Jew and Gentile, despite the religious recalcitrance of each, have received the gift of faith. The methods used by God in making this outreach to the world stagger human comprehension but are at the same time a dazzling invitation to abiding faith","7":"[34] The citation is from the Greek text of Isaiah 40:13. Paul does not explicitly mention Isaiah in this verse, nor Job in 11:35","8":"[35] Paul quotes from an old Greek version of Jb 41, 3a, which differs from the Hebrew text ( Job 41:11a)"}}}}