{"book":"Ruth","chapters":{"2":{"verses":{"1":{"verse":"Naomi had a prominent kinsman named Boaz, of the clan of her husband Elimelech.","annotations":[]},"2":{"verse":"Ruth the Moabite said to Naomi, \"Let me go and glean ears of grain in the field of anyone who will allow me that favor.\" Naomi said to her, \"Go, my daughter,\"","annotations":["1"]},"3":{"verse":"and she went. The field she entered to glean after the harvesters happened to be the section belonging to Boaz of the clan of Elimelech.","annotations":[]},"4":{"verse":"Boaz himself came from Bethlehem and said to the harvesters, \"The LORD be with you!\" and they replied, \"The LORD bless you!\"","annotations":["2"]},"5":{"verse":"Boaz asked the overseer of his harvesters, \"Whose girl is this?\"","annotations":[]},"6":{"verse":"The overseer of the harvesters answered, \"She is the Moabite girl who returned from the plateau of Moab with Naomi.","annotations":[]},"7":{"verse":"She asked leave to gather the gleanings into sheaves after the harvesters; and ever since she came this morning she has remained here until now, with scarcely a moment's rest.\"","annotations":[]},"8":{"verse":"Boaz said to Ruth, \"Listen, my daughter! Do not go to glean in anyone else's field; you are not to leave here. Stay here with my women servants.","annotations":[]},"9":{"verse":"Watch to see which field is to be harvested, and follow them; I have commanded the young men to do you no harm. When you are thirsty, you may go and drink from the vessels the young men have filled.\"","annotations":[]},"10":{"verse":"Casting herself prostrate upon the ground, she said to him, \"Why should I, a foreigner, be favored with your notice?\"","annotations":[]},"11":{"verse":"Boaz answered her: \"I have had a complete account of what you have done for your mother-in-law after your husband's death; you have left your father and your mother and the land of your birth, and have come to a people whom you did not know previously.","annotations":[]},"12":{"verse":"May the LORD reward what you have done! May you receive a full reward from the LORD, the God of Israel, under whose wings you have come for refuge.\"","annotations":[]},"13":{"verse":"She said, \"May I prove worthy of your kindness, my lord: you have comforted me, your servant, with your consoling words; would indeed that I were a servant of yours!\"","annotations":[]},"14":{"verse":"At mealtime Boaz said to her, \"Come here and have some food; dip your bread in the sauce.\" Then as she sat near the reapers, he handed her some roasted grain and she ate her fill and had some left over.","annotations":[]},"15":{"verse":"She rose to glean, and Boaz instructed his servants to let her glean among the sheaves themselves without scolding her,","annotations":[]},"16":{"verse":"and even to let drop some handfuls and leave them for her to glean without being rebuked.","annotations":[]},"17":{"verse":"She gleaned in the field until evening, and when she beat out what she had gleaned it came to about an ephah of barley,","annotations":[]},"18":{"verse":"which she took into the city and showed to her mother-in-law. Next she brought out and gave her what she had left over from lunch.","annotations":[]},"19":{"verse":"So her mother-in-law said to her, \"Where did you glean today? Where did you go to work? May he who took notice of you be blessed!\" Then she told her mother-in-law with whom she had worked. \"The man at whose place I worked today is named Boaz,\" she said.","annotations":[]},"20":{"verse":"\"May he be blessed by the LORD, who is ever merciful to the living and to the dead,\" Naomi exclaimed to her daughter-in-law; and she continued, \"He is a relative of ours, one of our next of kin.\"","annotations":["3"]},"21":{"verse":"\"He even told me,\" added Ruth the Moabite, \"that I should stay with his servants until they complete his entire harvest.\"","annotations":[]},"22":{"verse":"\"You would do well, my dear,\" Naomi rejoined, \"to go out with his servants; for in someone else's field you might be insulted.\"","annotations":[]},"23":{"verse":"So she stayed gleaning with the servants of Boaz until the end of the barley and wheat harvests.","annotations":[]}},"annotations":{"1":"[2] Let me go and glean . . . grain: even the poor, the widow, the stranger, and the orphan had a right to glean at harvest time; cf Lev 19:9; 23:22; Deut 24:19-22.","2":"[4] The LORD be with you: courtesy and religious feeling characterize the salutations of the Hebrews. This greeting is used in the Christian liturgy","3":"[20] One of our next of kin: literally \"our redeemer,\" a near relative of the same clan who had the right and duty to restore the land which an impoverished kinsman had alienated ( Lev 25:25-28), and to marry the widow of a relative who had died without male offspring so as to raise up posterity to his name ( Deut 25:5-10)."}},"1":{"verses":{"1":{"verse":"Once in the time of the judges there was a famine in the land; so a man from Bethlehem of Judah departed with his wife and two sons to reside on the plateau of Moab.","annotations":["1"]},"2":{"verse":"The man was named Elimelech, his wife Naomi, and his sons Mahlon and Chilion; they were Ephrathites from Bethlehem of Judah. Some time after their arrival on the Moabite plateau,","annotations":[]},"3":{"verse":"Elimelech, the husband of Naomi, died, and she was left with her two sons,","annotations":[]},"4":{"verse":"who married Moabite women, one named Orpah, the other Ruth. When they had lived there about ten years,","annotations":[]},"5":{"verse":"both Mahlon and Chilion died also, and the woman was left with neither her two sons nor her husband.","annotations":[]},"6":{"verse":"She then made ready to go back from the plateau of Moab because word reached her there that the LORD had visited his people and given them food.","annotations":[]},"7":{"verse":"She and her two daughters-in-law left the place where they had been living. Then as they were on the road back to the land of Judah,","annotations":[]},"8":{"verse":"Naomi said to her two daughters-in-law, \"Go back, each of you, to your mother's house! May the LORD be kind to you as you were to the departed and to me!","annotations":["2"]},"9":{"verse":"May the LORD grant each of you a husband and a home in which you will find rest.\" She kissed them good-bye, but they wept with loud sobs,","annotations":[]},"10":{"verse":"and told her they would return with her to her people.","annotations":[]},"11":{"verse":"\"Go back, my daughters!\" said Naomi. \"Why should you come with me? Have I other sons in my womb who may become your husbands?","annotations":["3"]},"12":{"verse":"Go back, my daughters! Go, for I am too old to marry again. And even if I could offer any hopes, or if tonight I had a husband or had borne sons,","annotations":[]},"13":{"verse":"would you then wait and deprive yourselves of husbands until those sons grew up? No, my daughters! my lot is too bitter for you, because the LORD has extended his hand against me.\"","annotations":[]},"14":{"verse":"Again they sobbed aloud and wept; and Orpah kissed her mother-in-law good-bye, but Ruth stayed with her.","annotations":[]},"15":{"verse":"\"See now!\" she said, \"your sister-in-law has gone back to her people and her god. Go back after your sister-in-law!\"","annotations":[]},"16":{"verse":"But Ruth said, \"Do not ask me to abandon or forsake you! for wherever you go I will go, wherever you lodge I will lodge, your people shall be my people, and your God my God.","annotations":["4"]},"17":{"verse":"Wherever you die I will die, and there be buried. May the LORD do so and so to me, and more besides, if aught but death separates me from you!\"","annotations":[]},"18":{"verse":"Naomi then ceased to urge her, for she saw she was determined to go with her.","annotations":[]},"19":{"verse":"So they went on together till they reached Bethlehem. On their arrival there, the whole city was astir over them, and the women asked, \"Can this be Naomi?\"","annotations":[]},"20":{"verse":"But she said to them, \"Do not call me Naomi. Call me Mara, for the Almighty has made it very bitter for me.","annotations":["5"]},"21":{"verse":"I went away with an abundance, but the LORD has brought me back destitute. Why should you call me Naomi, since the LORD has pronounced against me and the Almighty has brought evil upon me?\"","annotations":[]},"22":{"verse":"Thus it was that Naomi returned with the Moabite daughter-in-law, Ruth, who accompanied her back from the plateau of Moab. They arrived in Bethlehem at the beginning of the barley harvest.","annotations":["6"]}},"annotations":{"1":"[1,2 ] In the time of the judges: three generations before the end of the period of judges; cf Ruth 4:21-22. Bethlehem of Judah: to distinguish it from the town of the same name in the tribe of Zebulun ( Joshua 19:15). Ephrathites from Bethlehem: belonging to a Judean clan which settled in Bethlehem; cf 1 Sam 17:12; 1 Chron 2:50-51; 4:4.","2":"[8] Mother's house: the women's part of the dwelling; cf Judges 4:17; Song 3:4","3":"[11] Have I other sons . . . husbands? Naomi insisted that her daughters-in-law remain in their own country only for the sake of posterity. If she had had other sons, the levirate law would have obliged them to marry the widows of her deceased sons to perpetuate the names of the deceased; cf Genesis 38:8; Deut 25:5, 6","4":"[16-17] An example of heroic fidelity and piety. Ruth's decision, confirmed with an oath, to adhere to her mother-in-law impelled her to abandon her country and its pagan worship","5":"[20-21] Naomi: \"amiable\" or \"pleasant,\" suggesting God's favor toward her. The Almighty has brought evil upon me: the ancients regarded adversity as a punishment from God for personal sin, as if good and evil were always repaid in a temporal and material manner","6":"[22] Barley harvest: early April. This circumstance favored the events of the narrative that follow."}},"3":{"verses":{"1":{"verse":"When she was back with her mother-in-law, Naomi said to her, \"My daughter, I must seek a home for you that will please you.","annotations":[]},"2":{"verse":"Now is not Boaz, with whose servants you were, a relative of ours? This evening he will be winnowing barley at the threshing floor.","annotations":[]},"3":{"verse":"So bathe and anoint yourself; then put on your best attire and go down to the threshing floor. Do not make yourself known to the man before he has finished eating and drinking.","annotations":[]},"4":{"verse":"But when he lies down, take note of the place where he does so. Then go, uncover a place at his feet, and lie down. He will tell you what to do.\"","annotations":["1"]},"5":{"verse":"\"I will do whatever you advise,\" Ruth replied.","annotations":[]},"6":{"verse":"So she went down to the threshing floor and did just as her mother-in-law had instructed her.","annotations":[]},"7":{"verse":"Boaz ate and drank to his heart's content. Then when he went and lay down at the edge of the sheaves, she stole up, uncovered a place at his feet, and lay down.","annotations":[]},"8":{"verse":"In the middle of the night, however, the man gave a start and turned around to find a woman lying at his feet.","annotations":[]},"9":{"verse":"He asked, \"Who are you?\" And she replied, \"I am your servant Ruth. Spread the corner of your cloak over me, for you are my next of kin.\"","annotations":["2"]},"10":{"verse":"He said, \"May the LORD bless you, my daughter! You have been even more loyal now than before in not going after the young men, whether poor or rich.","annotations":[]},"11":{"verse":"So be assured, daughter, I will do for you whatever you say; all my townspeople know you for a worthy woman.","annotations":[]},"12":{"verse":"Now, though indeed I am closely related to you, you have another relative still closer.","annotations":["3"]},"13":{"verse":"Stay as you are for tonight, and tomorrow, if he wishes to claim you, good! let him do so. But if he does not wish to claim you, as the LORD lives, I will claim you myself. Lie there until morning.\"","annotations":[]},"14":{"verse":"So she lay at his feet until morning, but rose before men could recognize one another. Boaz said, \"Let it not be known that this woman came to the threshing floor.\"","annotations":[]},"15":{"verse":"Then he said to her, \"Take off your cloak and hold it out.\" When she did so, he poured out six measures of barley, helped her lift the bundle, and left for the city.","annotations":[]},"16":{"verse":"Ruth went home to her mother-in-law, who asked, \"How have you fared, my daughter?\" So she told her all the man had done for her,","annotations":[]},"17":{"verse":"and concluded, \"He gave me these six measures of barley because he did not wish me to come back to my mother-in-law emptyhanded!\"","annotations":[]},"18":{"verse":"Naomi then said, \"Wait here, my daughter, until you learn what happens, for the man will not rest, but will settle the matter today.\"","annotations":[]}},"annotations":{"1":"[4] Uncover a place at his feet, . . .: confident of the virtue of Ruth and Boaz, Naomi advises this unusual expedient to her daughter-in-law for the purpose of introducing her claim.","2":"[9] Spread the corner of your cloak over me: be my protector by marrying me according to the duty of a near kinsman; cf Deut 25:5; Ezekiel 16:8","3":"[12] Relative still closer: who had a prior right and duty to marry Ruth"}},"4":{"verses":{"1":{"verse":"Boaz went and took a seat at the gate; and when he saw the closer relative of whom he had spoken come along, he called to him by name, \"Come and sit beside me!\" And he did so.","annotations":["1"]},"2":{"verse":"Then Boaz picked out ten of the elders of the city and asked them to sit nearby. When they had done this,","annotations":["2"]},"3":{"verse":"he said to the near relative: \"Naomi, who has come back from the Moabite plateau, is putting up for sale the piece of land that belonged to our kinsman Elimelech.","annotations":[]},"4":{"verse":"So I thought I would inform you, bidding you before those here present, including the elders of my people, to put in your claim for it if you wish to acquire it as next of kin. But if you do not wish to claim it, tell me so, that I may be guided accordingly, for no one has a prior claim to yours, and mine is next.\" He answered, \"I will put in my claim.\"","annotations":["3"]},"5":{"verse":"Boaz continued, \"Once you acquire the field from Naomi, you must take also Ruth the Moabite, the widow of the late heir, and raise up a family for the departed on his estate.\"","annotations":["4"]},"6":{"verse":"The near relative replied, \"I cannot exercise my claim lest I depreciate my own estate. Put in a claim yourself in my stead, for I cannot exercise my claim.\"","annotations":[]},"7":{"verse":"Now it used to be the custom in Israel that, to make binding a contract of redemption or exchange, one party would take off his sandal and give it to the other. This was the form of attestation in Israel.","annotations":["5"]},"8":{"verse":"So the near relative, in saying to Boaz, \"Acquire it for yourself,\" drew off his sandal.","annotations":[]},"9":{"verse":"Boaz then said to the elders and to all the people, \"You are witnesses today that I have acquired from Naomi all the holdings of Elimelech, Chilion and Mahlon.","annotations":[]},"10":{"verse":"I also take Ruth the Moabite, the widow of Mahlon, as my wife, in order to raise up a family for her late husband on his estate, so that the name of the departed may not perish among his kinsmen and fellow citizens. Do you witness this today?\"","annotations":[]},"11":{"verse":"All those at the gate, including the elders, said, \"We do so. May the LORD make this wife come into your house like Rachel and Leah, who between them built up the house of Israel. May you do well in Ephrathah and win fame in Bethlehem.","annotations":[]},"12":{"verse":"With the offspring the LORD will give you from this girl, may your house become like the house of Perez, whom Tamar bore to Judah.\"","annotations":["6"]},"13":{"verse":"Boaz took Ruth. When they came together as man and wife, the LORD enabled her to conceive and she bore a son.","annotations":[]},"14":{"verse":"Then the women said to Naomi, \"Blessed is the LORD who has not failed to provide you today with an heir! May he become famous in Israel!","annotations":[]},"15":{"verse":"He will be your comfort and the support of your old age, for his mother is the daughter-in-law who loves you. She is worth more to you than seven sons!\"","annotations":[]},"16":{"verse":"Naomi took the child, placed him on her lap, and became his nurse.","annotations":["7"]},"17":{"verse":"And the neighbor women gave him his name, at the news that a grandson had been born to Naomi. They called him Obed. He was the father of Jesse, the father of David.","annotations":["8"]},"18":{"verse":"These are the descendants of Perez: Perez was the father of Hezron,","annotations":[]},"19":{"verse":"Hezron was the father of Ram, Ram was the father of Amminadab,","annotations":[]},"20":{"verse":"Amminadab was the father of Nahshon, Nahshon was the father of Salmon,","annotations":[]},"21":{"verse":"Salmon was the father of Boaz, Boaz was the father of Obed,","annotations":[]},"22":{"verse":"Obed was the father of Jesse, and Jesse became the father of David.","annotations":[]}},"annotations":{"1":"[1] Took a seat at the gate: i.e., of the city, where business affairs were settled.","2":"[2] Ten of the elders: to serve as judges in legal matters as well as witnesses of the settlement of business affairs; cf Deut 25:7-9","3":"[4] Poverty had obliged Naomi to sell the land of her deceased husband. The law permitted the nearest kinsman to redeem the land and thus preserve the family patrimony; cf Lev 25:25","4":"[5-6] The heir of Elimelech's field had died without children ( Ruth 1:5). The nearest of kin could now redeem the land but he must also take Ruth, the widow of the late heir, to wife to perpetuate the family of the deceased; cf Deut 25:5-6. The first male child of such a marriage would be the legal son of Mahlon and grandson of Elimelech","5":"[7] Take off his sandal . . .: by this act the near relative renounced his legal right, both to the field of Elimelech and to the marriage with Ruth. The custom mentioned in Deut 25:6 is somewhat different","6":"[12] Perez, whom Tamar bore to Judah: the right which Judah unwittingly satisfied for his daughter-in-law Tamar (Genesis 38), Boaz willingly rendered to Ruth","7":"[16] Placed him on her lap: took him as her own; cf Genesis 30:3; 48:12; Numbers 11:12","8":"[17] The father of Jesse, the father of David: indicating the place of Obed, Jesse and David in the line of Judah and the ancestry of Christ, the Messiah; cf Matthew 1:5-6"}},"0":{"verses":{"1":"Ruth\nIntroduction\nThe Book of Ruth is named after the Moabite woman who was joined to the Israelite people by her marriage with the influential Boaz of Bethlehem\nThe book contains a beautiful example of filial piety, pleasing to the Hebrews especially because of its connection with King David, and useful both to Hebrews and to Gentiles. Its aim is to demonstrate the divine reward for such piety even when practiced by a stranger. Ruth's piety ( Ruth 2:11), her spirit of self-sacrifice, and her moral integrity were favored by God with the gift of faith and an illustrious marriage whereby she became the ancestress of David and of Christ. In this, the universality of the messianic salvation is foreshadowed\nIn the Greek and Latin canons the Book of Ruth is placed just after Judges, to which it is closely related because of the time of its action, and just before Samuel, for which it is an excellent introduction, since it traces the ancestry of the Davidic dynasty. One might characterize the literary form of this book as dramatic, since about two-thirds of it is in dialogue. Yet there is every indication that, as tradition has always held, it contains true history\nThere is no certainty about the author of the book. It was written long after the events had passed ( Ruth 4:7), which took place \"in the time of the judges\" ( Ruth 1:1)\n\n\n\n"},"annotations":{}}}}