{"book":"Sirach","chapters":{"51":{"verses":{"1":{"verse":"I give you thanks, O God of my father; I praise you, O God my savior! I will make known your name, refuge of my life;","annotations":["1"]},"2":{"verse":"you have been my helper against my adversaries. You have saved me from death, and kept back my body from the pit, From the clutches of the nether world you have snatched my feet;","annotations":[]},"3":{"verse":"you have delivered me, in your great mercy From the scourge of a slanderous tongue, and from lips that went over to falsehood; From the snare of those who watched for my downfall, and from the power of those who sought my life; From many a danger you have saved me,","annotations":[]},"4":{"verse":"from flames that hemmed me in on every side; From the midst of unremitting fire,","annotations":[]},"5":{"verse":"From the deep belly of the nether world; From deceiving lips and painters of lies,","annotations":[]},"6":{"verse":"from the arrows of dishonest tongues. I was at the point of death, my soul was nearing the depths of the nether world;","annotations":[]},"7":{"verse":"I turned every way, but there was no one to help me, I looked for one to sustain me, but could find no one.","annotations":[]},"8":{"verse":"But then I remembered the mercies of the LORD, his kindness through ages past; For he saves those who take refuge in him, and rescues them from every evil.","annotations":[]},"9":{"verse":"So I raised my voice from the very earth, from the gates of the nether world, my cry.","annotations":[]},"10":{"verse":"I called out: O Lord, you are my father, you are my champion and my savior; Do not abandon me in time of trouble, in the midst of storms and dangers.","annotations":[]},"11":{"verse":"I will ever praise your name and be constant in my prayers to you. Thereupon the LORD heard my voice, he listened to my appeal;","annotations":[]},"12":{"verse":"He saved me from evil of every kind and preserved me in time of trouble. For this reason I thank him and I praise him; I bless the name of the LORD.","annotations":["2"]},"13":{"verse":"When I was young and innocent, I sought wisdom.","annotations":["3","4"]},"14":{"verse":"She came to me in her beauty, and until the end I will cultivate her.","annotations":[]},"15":{"verse":"As the blossoms yielded to ripening grapes, the heart's joy, My feet kept to the level path because from earliest youth I was familiar with her.","annotations":[]},"16":{"verse":"In the short time I paid heed, I met with great instruction.","annotations":[]},"17":{"verse":"Since in this way I have profited, I will give my teacher grateful praise.","annotations":[]},"18":{"verse":"I became resolutely devoted to her - the good I persistently strove for.","annotations":[]},"19":{"verse":"I burned with desire for her, never turning back. I became preoccupied with her, never weary of extolling her. My hand opened her gate and I came to know her secrets.","annotations":[]},"20":{"verse":"For her I purified my hands; in cleanness I attained to her. At first acquaintance with her, I gained understanding such that I will never forsake her.","annotations":[]},"21":{"verse":"My whole being was stirred as I learned about her; therefore I have made her my prize possession.","annotations":[]},"22":{"verse":"The LORD has granted me my lips as a reward, and my tongue will declare his praises.","annotations":[]},"23":{"verse":"Come aside to me, you untutored, and take up lodging in the house of instruction;","annotations":[]},"24":{"verse":"How long will you be deprived of wisdom's food, how long will you endure such bitter thirst?","annotations":[]},"25":{"verse":"I open my mouth and speak of her: gain, at no cost, wisdom for yourselves.","annotations":[]},"26":{"verse":"Submit your neck to her yoke, that your mind may accept her teaching. For she is close to those who seek her, and the one who is in earnest finds her.","annotations":[]},"27":{"verse":"See for yourselves! I have labored only a little, but have found much.","annotations":[]},"28":{"verse":"Acquire but a little instruction; you will win silver and gold through her.","annotations":[]},"29":{"verse":"Let your spirits rejoice in the mercy of God, and be not ashamed to give him praise.","annotations":[]},"30":{"verse":"Work at your tasks in due season, and in his own time God will give you your reward.","annotations":[]}},"annotations":{"1":"[1-12] A canticle of praise and thanks to God for delivering the author from slander, dangers, destruction, death, the nether world, and evil of every kind.","2":"[12] After this verse the Hebrew text gives the litany of praise contained below. It is similar to Psalm 136. Though not found in any versions, and therefore of doubtful authenticity, the litany seems from internal evidence to go back to the time of Sirach","3":"[13-30] An alphabetic canticle describing: a) the approach to wisdom through prayer, persistent study and instruction ( Sirach 51:13-17), purification from sin, enlightenment and ardent desire; b) the possession of wisdom ( Sirach 51:18-22). The author concludes with an urgent invitation to men to receive instruction in wisdom from him, and to live by it, because wisdom gives herself to those who seek her ( Sirach 51:23-26); and for their labor, God will reward them in the end ( Sirach 51:27-30). Cf Matthew 11:28; Eccl 12:14","4":"[13] In the Greek of 13f there is an expansion introducing Solomon as the speaker. This deviates from the original author's intent. It reads: \"Publicly, in my prayer, facing the temple, I asked for her.\""}},"29":{"verses":{"1":{"verse":"He does a kindness who lends to his neighbor, and he fulfills the precepts who holds out a helping hand.","annotations":["1"]},"2":{"verse":"Lend to your neighbor in his hour of need, and pay back your neighbor when a loan falls due;","annotations":[]},"3":{"verse":"Keep your promise, be honest with him, and you will always come by what you need.","annotations":[]},"4":{"verse":"Many a man who asks for a loan adds to the burdens of those who help him;","annotations":[]},"5":{"verse":"When he borrows, he kisses the lender's hand and speaks with respect of his creditor's wealth; But when payment is due he disappoints him and says he is helpless to meet the claim.","annotations":[]},"6":{"verse":"If the lender is able to recover barely half, he considers this an achievement; If not, he is cheated of his wealth and acquires an enemy at no extra charge; With curses and insults the borrower pays him back, with abuse instead of honor.","annotations":[]},"7":{"verse":"Many refuse to lend, not out of meanness, but from fear of being cheated.","annotations":[]},"8":{"verse":"To a poor man, however, be generous; keep him not waiting for your alms;","annotations":[]},"9":{"verse":"Because of the precept, help the needy, and in their want, do not send them away empty-handed.","annotations":[]},"10":{"verse":"Spend your money for your brother and friend, and hide it not under a stone to perish;","annotations":[]},"11":{"verse":"Dispose of your treasure as the Most High commands, for that will profit you more than the gold.","annotations":[]},"12":{"verse":"Store up almsgiving in your treasure house, and it will save you from every evil;","annotations":[]},"13":{"verse":"Better than a stout shield and a sturdy spear it will fight for you against the foe.","annotations":[]},"14":{"verse":"A good man goes surety for his neighbor, and only the shameless would play him false;","annotations":[]},"15":{"verse":"Forget not the kindness of your backer, for he offers his very life for you.","annotations":[]},"16":{"verse":"The wicked turn a pledge on their behalf into misfortune, and the ingrate abandons his protector;","annotations":[]},"17":{"verse":"Going surety has ruined many prosperous men and tossed them about like waves of the sea,","annotations":[]},"18":{"verse":"Has exiled men of prominence and sent them wandering through foreign lands.","annotations":[]},"19":{"verse":"The sinner through surety comes to grief, and he who undertakes too much falls into lawsuits.","annotations":[]},"20":{"verse":"Go surety for your neighbor according to your means, but take care lest you fall thereby.","annotations":[]},"21":{"verse":"Life's prime needs are water, bread, and clothing, a house, too, for decent privacy.","annotations":["2"]},"22":{"verse":"Better a poor man's fare under the shadow of one's own roof than sumptuous banquets among strangers.","annotations":[]},"23":{"verse":"Be it little or much, be content with what you have, and pay no heed to him who would disparage your home;","annotations":[]},"24":{"verse":"A miserable life it is to go from house to house, for as a guest you dare not open your mouth.","annotations":[]},"25":{"verse":"The visitor has no thanks for filling the cups; besides, you will hear these bitter words:","annotations":[]},"26":{"verse":"\"Come here, stranger, set the table, give me to eat the food you have!","annotations":[]},"27":{"verse":"Away, stranger, for one more worthy; for my brother's visit I need the room!\"","annotations":[]},"28":{"verse":"Painful things to a sensitive man are abuse at home and insults from his creditors.","annotations":[]}},"annotations":{"1":"[1-20] Some practical maxims concerning the use of wealth. Give to a poor man ( Sirach 29:8, 9), lend to a needy neighbor, but repay when a loan falls due lest the lender's burden be increased ( Sirach 29:1-5) and his kindness abused ( Sirach 29:6- 7); through charity build up defense against evil ( Sirach 29:10-13). Go surety for your neighbor according to your means, but take care ( Sirach 29:20) not to fall, for the shameless play false and bring their protectors and themselves to misfortune and ruin ( Sirach 29:14-19).","2":"[21-28] The man who provides his own basic needs of food, clothing and dwelling, and is content with what he has, preserves his freedom and self-respect ( Sirach 29:21-23). But if he lives as a guest, even among the rich, he exposes himself to insult and abuse ( Sirach 29:24-28)"}},"21":{"verses":{"1":{"verse":"My son, if you have sinned, do so no more, and for your past sins pray to be forgiven.","annotations":["1"]},"2":{"verse":"Flee from sin as from a serpent. that will bite you if you go near it; Its teeth are lion's teeth, destroying the souls of men.","annotations":[]},"3":{"verse":"Every offense is a two-edged sword; when it cuts, there can be no healing.","annotations":[]},"4":{"verse":"Violence and arrogance wipe out wealth; so too a proud man's home is destroyed.","annotations":[]},"5":{"verse":"Prayer from a poor man's lips is heard at once, and justice is quickly granted him.","annotations":[]},"6":{"verse":"He who hates correction walks the sinner's path, but he who fears the LORD repents in his heart.","annotations":[]},"7":{"verse":"Widely known is the boastful speaker but the wise man knows his own faults.","annotations":[]},"8":{"verse":"He who builds his house with another's money is collecting stones for his funeral mound.","annotations":[]},"9":{"verse":"A band of criminals is like a bundle of tow; they will end in a flaming fire.","annotations":[]},"10":{"verse":"The path of sinners is smooth stones that end in the depths of the nether world.","annotations":["2"]},"11":{"verse":"He who keeps the law controls his impulses; he who is perfect in fear of the LORD has wisdom.","annotations":["3"]},"12":{"verse":"He can never be taught who is not shrewd, but one form of shrewdness is thoroughly bitter.","annotations":[]},"13":{"verse":"A wise man's knowledge wells up in a flood, and his counsel, like a living spring;","annotations":[]},"14":{"verse":"A fool's mind is like a broken jar - no knowledge at all can it hold.","annotations":[]},"15":{"verse":"When an intelligent man hears words of wisdom, he approves them and adds to them; The wanton hears them with scorn and casts them behind his back.","annotations":[]},"16":{"verse":"A fool's chatter is like a load on a journey, but there is charm to be found upon the lips of the wise.","annotations":[]},"17":{"verse":"The views of a prudent man are sought in an assembly, and his words are considered with care.","annotations":[]},"18":{"verse":"Like a house in ruins is wisdom to a fool; the stupid man knows it only as inscrutable words.","annotations":[]},"19":{"verse":"Like fetters on the legs is learning to a fool, like a manacle on his right hand.","annotations":[]},"20":{"verse":"A fool raises his voice in laughter, but the prudent man at the most smiles gently.","annotations":[]},"21":{"verse":"Like a chain of gold is learning to a wise man, like a bracelet on his right arm.","annotations":[]},"22":{"verse":"The fool steps boldly into a house, while the well-bred man remains outside;","annotations":[]},"23":{"verse":"A boor peeps through the doorway of a house, but a cultured man keeps his glance cast down.","annotations":[]},"24":{"verse":"It is rude for one to listen at a door; a cultured man would be overwhelmed by the disgrace of it.","annotations":[]},"25":{"verse":"The lips of the impious talk of what is not their concern, but the words of the prudent are carefully weighed.","annotations":[]},"26":{"verse":"Fools' thoughts are in their mouths, wise men's words are in their hearts.","annotations":[]},"27":{"verse":"When a godless man curses his adversary he really curses himself.","annotations":["4"]},"28":{"verse":"A slanderer besmirches himself, and is hated by his neighbors.","annotations":[]}},"annotations":{"1":"[1-10] Under various figures, the consequences of sin are described as destructive of wealth, and even of bodily life, and deserving of death and a place in the depths of the nether world ( Sirach 21:2-4, 6a, 8-10). Through prayer, forgiveness can be sought ( Sirach 21:1), and through fear of the Lord, repentance is achieved ( Sirach 1:5, 6b).","2":"[10] The path of sinners . . . nether world: eternal retribution is not yet proposed in this reference. It became clearly revealed through the teaching of Christ; cf Matthew 7:13, 14; 25:1-46; Luke 16:19-31","3":"[11-28] The mind of the wise man is a fountain of knowledge ( Sirach 21:13, 15); his will is trained to keep the law ( Sirach 21:11); his words are gracious, valued, carefully weighed, sincere ( Sirach 21:16-17, 25-26); his conduct is respectful, cultured and restrained ( Sirach 21:20, 22-24). The fool's mind is devoid of knowledge and impenetrable to it ( Sirach 21:12, 14, 18, 19); his will rejects it ( Sirach 21:15); his talk is burdensome (16), his laughter unrestrained ( Sirach 21:20), his conversation shallow and meddlesome ( Sirach 21:25, 26); his conduct is bold and rude ( Sirach 21:22-24); his abuse of others redounds on himself ( Sirach 21:27-28)","4":"[27] Adversary: this can be understood in the sense that, if a man curses one who led him into sin, he implicitly curses himself for having yielded to the sin; or in the sense that the enemy is the man's own sinful nature; or even in the sense that the enemy is the devil, since the Hebrew word used here is satan. Cf 1 Chron 21:1; Zechariah 3:2; 2 Peter 2:12, 13; Jude 1:9"}},"19":{"verses":{"1":{"verse":"He who does so grows no richer; he who wastes the little he has will be stripped bare.","annotations":[]},"2":{"verse":"Wine and women make the mind giddy, and the companion of harlots becomes reckless.","annotations":[]},"4":{"verse":"He who lightly trusts in them has no sense, and he who strays after them sins against his own life.","annotations":[]},"3":{"verse":"Rottenness and worms will possess him, for contumacious desire destroys its owner.","annotations":[]},"5":{"verse":"He who gloats over evil will meet with evil, and he who repeats an evil report has no sense.","annotations":["1"]},"6":{"verse":"Never repeat gossip, and you will not be reviled.","annotations":[]},"7":{"verse":"Tell nothing to friend or foe; if you have a fault, reveal it not,","annotations":[]},"8":{"verse":"For he who hears it will hold it against you, and in time become your enemy.","annotations":[]},"9":{"verse":"Let anything you hear die within you; be assured it will not make you burst.","annotations":[]},"10":{"verse":"When a fool hears something, he is in labor, like a woman giving birth to a child.","annotations":[]},"11":{"verse":"Like an arrow lodged in a man's thigh is gossip in the breast of a fool.","annotations":[]},"12":{"verse":"Admonish your friend - he may not have done it; and if he did, that he may not do it again.","annotations":[]},"13":{"verse":"Admonish your neighbor - he may not have said it; and if he did, that he may not say it again.","annotations":[]},"14":{"verse":"Admonish your friend - often it may be slander; every story you must not believe.","annotations":[]},"15":{"verse":"Then, too, a man can slip and not mean it; who has not sinned with his tongue?","annotations":[]},"16":{"verse":"Admonish your neighbor before you break with him; thus will you fulfill the law of the Most High.","annotations":[]},"17":{"verse":"All wisdom is fear of the LORD; perfect wisdom is the fulfillment of the law.","annotations":["2"]},"18":{"verse":"The knowledge of wickedness is not wisdom, nor is there prudence in the counsel of sinners.","annotations":[]},"19":{"verse":"There is a shrewdness that is detestable, while the simple man may be free from sin.","annotations":[]},"20":{"verse":"There are those with little understanding who fear God, and those of great intelligence who violate the law.","annotations":[]},"21":{"verse":"There is a shrewdness keen but dishonest, which by duplicity wins a judgment.","annotations":[]},"22":{"verse":"There is the wicked man who is bowed in grief, but is full of guile within;","annotations":[]},"23":{"verse":"He bows his head and feigns not to hear, but when not observed, he will take advantage of you:","annotations":[]},"24":{"verse":"Even though his lack of strength keeps him from sinning, when he finds the opportunity, he will do harm.","annotations":[]},"25":{"verse":"One can tell a man by his appearance; a wise man is known as such when first met.","annotations":[]},"26":{"verse":"A man's attire, his hearty laughter and his gait, proclaim him for what he is.","annotations":[]}},"annotations":{"1":"[5-16] An excellent commentary on the eighth commandment of the Decalogue, forbidding intemperance in speech through calumny, rash judgment, and detraction ( Sirach 19:5-6), and inculcating discreet silence in defense of self and of neighbor ( Sirach 19:7-11). Justice requires that an accused neighbor be given a hearing, and charity urges fraternal correction; both together fulfill the law of the Most High ( Sirach 19:12-16); cf Matthew 7:1-2; 18:15-16.","2":"[17-26] True and false wisdom as here described are synonymous with virtue and vice, with the fulfillment of the law and the violation of it"}},"47":{"verses":{"1":{"verse":"After him came NATHAN who served in the presence of David.","annotations":["1"]},"2":{"verse":"Like the choice fat of the sacred offerings, so was DAVID in Israel.","annotations":[]},"3":{"verse":"He made sport of lions as though they were kids, and of bears, like lambs of the flock.","annotations":[]},"4":{"verse":"As a youth he slew the giant and wiped out the people's disgrace, When his hand let fly the slingstone that crushed the pride of Goliath.","annotations":[]},"5":{"verse":"Since he called upon the Most High God, who gave strength to his right arm To defeat the skilled warrior and raise up the might of his people,","annotations":[]},"6":{"verse":"Therefore the women sang his praises and ascribed to him tens of thousands. When he assumed the royal crown, he battled","annotations":[]},"7":{"verse":"and subdued the enemy on every side. He destroyed the hostile Philistines and shattered their power till our own day.","annotations":[]},"8":{"verse":"With his every deed he offered thanks to God Most High, in words of praise. With his whole being he loved his Maker and daily had his praises sung;","annotations":[]},"9":{"verse":"He added beauty to the feasts and solemnized the seasons of each year With string music before the altar, providing sweet melody for the psalms","annotations":[]},"10":{"verse":"So that when the Holy Name was praised, before daybreak the sanctuary would resound.","annotations":[]},"11":{"verse":"The LORD forgave him his sins and exalted his strength forever; He conferred on him the rights of royalty and established his throne in Israel.","annotations":[]},"12":{"verse":"Because of his merits he had as his successor a wise son, who lived in security:","annotations":["2"]},"13":{"verse":"SOLOMON reigned during an era of peace, for God made tranquil all his borders. He built a house to the name of God, and established a lasting sanctuary.","annotations":[]},"14":{"verse":"How wise you were when you were young, overflowing with instruction, like the Nile in flood!","annotations":[]},"15":{"verse":"Your understanding covered the whole earth, and, like a sea, filled it with knowledge.","annotations":[]},"16":{"verse":"Your fame reached distant coasts, and their peoples came to hear you;","annotations":[]},"17":{"verse":"With song and story and riddle, and with your answers, you astounded the nations.","annotations":[]},"18":{"verse":"You were called by that glorious name which was conferred upon Israel. Gold you gathered like so much iron, you heaped up silver as though it were lead;","annotations":["3"]},"19":{"verse":"But you abandoned yourself to women and gave them dominion over your body.","annotations":[]},"20":{"verse":"You brought dishonor upon your reputation, shame upon your marriage, Wrath upon your descendants, and groaning upon your domain;","annotations":[]},"21":{"verse":"Thus two governments came into being, when in Ephraim kingship was usurped.","annotations":[]},"22":{"verse":"But God does not withdraw his mercy, nor permit even one of his promises to fail. He does not uproot the posterity of his chosen one, nor destroy the offspring of his friend. So he gave to Jacob a remnant, to David a root from his own family.","annotations":[]},"23":{"verse":"Solomon finally slept with his fathers, and left behind him one of his sons, Expansive in folly, limited in sense, REHOBOAM, who by his policy made the people rebel; Until one arose who should not be remembered, the sinner who led Israel into sin, Who brought ruin to Ephraim","annotations":["4"]},"24":{"verse":"and caused them to be exiled from their land. Their sinfulness grew more and more,","annotations":[]},"25":{"verse":"and they lent themselves to every evil,","annotations":["5"]}},"annotations":{"1":"[1-11] David, a youthful and fearless warrior, the favorite of all Israel, by defeating Goliath, the boastful Philistine giant, removed the people's disgrace and greatly strengthened their power ( Sirach 47:1-7). With his whole being he loved and praised God, and his devotion to divine worship led him to develop a liturgical cult. David fell into sin, but repenting, received pardon from God and the promise of an everlasting kingdom ( Sirach 47:8-11).","2":"[12-24] Solomon, son and successor of David, inherited peace through his father's conquests. He built the magnificent temple of Jerusalem ( Sirach 47:12-13) and received from God the favor of unparalleled wisdom, through which he obtained great fame ( Sirach 47:14-17). Luxury and sensuality, however, brought disgrace upon him, and because of his oppressive burdens, he disposed the kingdom for division after his death ( Sirach 47:19-21, 23-24). Nevertheless God did not withdraw his promise of establishing his throne in the descendants of David ( Sirach 47:22)","3":"[18] Cf 2 Sam 12:25 where Solomon is called Jedidiah, \"beloved of the Lord.\" The same term is used of Israel in Jeremiah 11:15","4":"[23] Expansive: the name Rehoboam means \"the people is expansive,\" that is, widespread. The sinner: Jeroboam; cf 1 Kings 12:2, 20, 26-32","5":"[ 47:25- 48:11] The prophetic ministry of Elijah amid widespread idolatry is here described as a judgment by fire ( Sirach 47:25-26). Through his preaching, miracles and vengeance against God's enemies within and without Israel, the prophet succeeded for a time in destroying idols and in restoring faith and the worship of the true God ( Sirach 48:2-8). His miraculous departure from this life gave rise to the belief that he did not die but would return before the end of the world to put an end to wrath and restore the tribes of Israel ( Sirach 48:9-11). Cf Matthew 17:9-13"}},"39":{"verses":{"1":{"verse":"How different the man who devotes himself to the study of the law of the Most High! He explores the wisdom of the men of old and occupies himself with the prophecies;","annotations":[]},"2":{"verse":"He treasures the discourses of famous men, and goes to the heart of involved sayings;","annotations":[]},"3":{"verse":"He studies obscure parables, and is busied with the hidden meanings of the sages.","annotations":[]},"4":{"verse":"He is in attendance on the great, and has entrance to the ruler.","annotations":[]},"5":{"verse":"He travels among the peoples of foreign lands to learn what is good and evil among men.","annotations":[]},"6":{"verse":"His care is to seek the LORD, his Maker, to petition the Most High, To open his lips in prayer, to ask pardon for his sins. Then, if it pleases the LORD Almighty, he will be filled with the spirit of understanding; He will pour forth his words of wisdom and in prayer give thanks to the LORD,","annotations":[]},"7":{"verse":"Who will direct his knowledge and his counsel, as he meditates upon his mysteries.","annotations":[]},"8":{"verse":"He will show the wisdom of what he has learned and glory in the law of the LORD'S covenant.","annotations":[]},"9":{"verse":"Many will praise his understanding; his fame can never be effaced; Unfading will be his memory, through all generations his name will live;","annotations":[]},"10":{"verse":"Peoples will speak of his wisdom, and in assembly sing his praises.","annotations":[]},"11":{"verse":"While he lives he is one out of a thousand, and when he dies his renown will not cease.","annotations":[]},"12":{"verse":"Once more I will set forth my theme to shine like the moon in its fullness!","annotations":["1"]},"13":{"verse":"Listen, my faithful children: open up your petals, like roses planted near running waters;","annotations":[]},"14":{"verse":"Send up the sweet odor of incense, break forth in blossoms like the lily. Send up the sweet odor of your hymn of praise; bless the LORD for all he has done!","annotations":[]},"15":{"verse":"Proclaim the greatness of his name, loudly sing his praises, With music on the harp and all stringed instruments; sing out with joy as you proclaim:","annotations":[]},"16":{"verse":"The works of God are all of them good; in its own time every need is supplied.","annotations":[]},"17":{"verse":"At his word the waters become still as in a flask; he had but to speak and the reservoirs were made.","annotations":[]},"18":{"verse":"He has but to command and his will is done; nothing can limit his achievement.","annotations":[]},"19":{"verse":"The works of all mankind are present to him; not a thing escapes his eye.","annotations":[]},"20":{"verse":"His gaze spans all the ages; to him there is nothing unexpected.","annotations":[]},"21":{"verse":"No cause then to say: \"What is the purpose of this?\" Everything is chosen to satisfy a need.","annotations":[]},"22":{"verse":"His blessing overflows like the Nile; like the Euphrates it enriches the surface of the earth.","annotations":[]},"23":{"verse":"Again, his wrath expels the nations and turns fertile land into a salt marsh.","annotations":[]},"24":{"verse":"For the virtuous his paths are level, to the haughty they are steep;","annotations":[]},"25":{"verse":"Good things for the good he provided from the beginning, but for the wicked good things and bad.","annotations":[]},"26":{"verse":"Chief of all needs for human life are water and fire, iron and salt, The heart of the wheat, milk and honey, the blood of the grape, and oil, and cloth;","annotations":[]},"27":{"verse":"For the good all these are good, but for the wicked they turn out evil.","annotations":[]},"28":{"verse":"There are storm winds created to punish, which in their fury can dislodge mountains; When destruction must be, they hurl all their force and appease the anger of their Maker.","annotations":[]},"29":{"verse":"In his treasury also, kept for the proper time, are fire and hail, famine, disease,","annotations":[]},"30":{"verse":"Ravenous beasts, scorpions, vipers, and the avenging sword to exterminate the wicked;","annotations":[]},"31":{"verse":"In doing his bidding they rejoice, in their assignments they disobey not his command.","annotations":[]},"32":{"verse":"So from the first I took my stand, and wrote down as my theme:","annotations":[]},"33":{"verse":"The works of God are all of them good; every need when it comes he fills.","annotations":[]},"34":{"verse":"No cause then to say: \"This is not as good as that\"; for each shows its worth at the proper time.","annotations":[]},"35":{"verse":"So now with full joy of heart proclaim and bless the name of the Holy One.","annotations":[]}},"annotations":{"1":"[12-35] The sage invites his disciples to join him in joyfully proclaiming his favorite theme: The works of God are all of them good; in its own time every need is supplied ( Sirach 39:12-16, 32-35). He describes God's omniscience, supreme power and wisdom, whereby all created things, good in themselves, are ever present to him, obey him, and fulfill their intended purpose ( Sirach 39:17-21), bringing blessing to the virtuous, but evil and punishment to the wicked who misuse them ( Sirach 39:22-31). Cf similar hymns of praise, Sirach 36:1-17; 42:15- 43:35."}},"2":{"verses":{"1":{"verse":"My son, when you come to serve the LORD, prepare yourself for trials.","annotations":["1"]},"2":{"verse":"Be sincere of heart and steadfast, undisturbed in time of adversity.","annotations":[]},"3":{"verse":"Cling to him, forsake him not; thus will your future be great.","annotations":[]},"4":{"verse":"Accept whatever befalls you, in crushing misfortune be patient;","annotations":[]},"5":{"verse":"For in fire gold is tested, and worthy men in the crucible of humiliation.","annotations":[]},"6":{"verse":"Trust God and he will help you; make straight your ways and hope in him.","annotations":[]},"7":{"verse":"You who fear the LORD, wait for his mercy, turn not away lest you fall.","annotations":[]},"8":{"verse":"You who fear the LORD, trust him, and your reward will not be lost.","annotations":[]},"9":{"verse":"You who fear the LORD, hope for good things, for lasting joy and mercy.","annotations":[]},"10":{"verse":"Study the generations long past and understand; has anyone hoped in the LORD and been disappointed? Has anyone persevered in his fear and been forsaken? has anyone called upon him and been rebuffed?","annotations":[]},"11":{"verse":"Compassionate and merciful is the LORD; he forgives sins, he saves in time of trouble.","annotations":[]},"12":{"verse":"Woe to craven hearts and drooping hands, to the sinner who treads a double path!","annotations":["2"]},"13":{"verse":"Woe to the faint of heart who trust not, who therefore will have no shelter!","annotations":[]},"14":{"verse":"Woe to you who have lost hope! what will you do at the visitation of the LORD?","annotations":[]},"15":{"verse":"Those who fear the LORD disobey not his words; those who love him keep his ways.","annotations":[]},"16":{"verse":"Those who fear the LORD seek to please him, those who love him are filled with his law.","annotations":[]},"17":{"verse":"Those who fear the LORD prepare their hearts and humble themselves before him.","annotations":[]},"18":{"verse":"Let us fall into the hands of the LORD and not into the hands of men, For equal to his majesty is the mercy that he shows.","annotations":[]}},"annotations":{"1":"[1-11] Serving God is not without its trials ( Sirach 2:1); moreover, it must be done with sincerity, steadfastness and fidelity ( Sirach 2:2-3). Misfortune and humiliation merely purify man and prove his worth ( Sirach 2:4-5). Patience and unwavering trust in God are always rewarded with the benefits of God's mercy and of lasting joy ( Sirach 2:6-11).","2":"[12-17] A warning to those who compromise their religion in time of affliction; they fail in courage and trust and therefore have no security ( Sirach 2:12-14). But those who fear the Lord through obedience, reverence, love and humility find his mercy equal to his majesty ( Sirach 2:15-17)"}},"24":{"verses":{"1":{"verse":"Wisdom sings her own praises, before her own people she proclaims her glory;","annotations":["1"]},"2":{"verse":"In the assembly of the Most High she opens her mouth, in the presence of his hosts she declares her worth:","annotations":[]},"3":{"verse":"\"From the mouth of the Most High I came forth, and mistlike covered the earth.","annotations":[]},"4":{"verse":"In the highest heavens did I dwell, my throne on a pillar of cloud.","annotations":[]},"5":{"verse":"The vault of heaven I compassed alone, through the deep abyss I wandered.","annotations":[]},"6":{"verse":"Over waves of the sea, over all the land, over every people and nation I held sway.","annotations":[]},"7":{"verse":"Among all these I sought a resting place; in whose inheritance should I abide?","annotations":[]},"8":{"verse":"\"Then the Creator of all gave me his command, and he who formed me chose the spot for my tent, Saying, 'In Jacob make your dwelling, in Israel your inheritance.'","annotations":[]},"9":{"verse":"Before all ages, in the beginning, he created me, and through all ages I shall not cease to be.","annotations":[]},"10":{"verse":"In the holy tent I ministered before him, and in Zion I fixed my abode.","annotations":[]},"11":{"verse":"Thus in the chosen city he has given me rest, in Jerusalem is my domain.","annotations":[]},"12":{"verse":"I have struck root among the glorious people, in the portion of the LORD, his heritage.","annotations":[]},"13":{"verse":"\"Like a cedar on Lebanon I am raised aloft, like a cypress on Mount Hermon,","annotations":[]},"14":{"verse":"Like a palm tree in En-gedi, like a rosebush in Jericho, Like a fair olive tree in the field, like a plane tree growing beside the water.","annotations":[]},"15":{"verse":"Like cinnamon, or fragrant balm, or precious myrrh, I give forth perfume; Like galbanum and onycha and sweet spices, like the odor of incense in the holy place.","annotations":["2"]},"16":{"verse":"I spread out my branches like a terebinth, my branches so bright and so graceful.","annotations":[]},"17":{"verse":"I bud forth delights like the vine, my blossoms become fruit fair and rich.","annotations":[]},"18":{"verse":"Come to me, all you that yearn for me, and be filled with my fruits;","annotations":["3"]},"19":{"verse":"You will remember me as sweeter than honey, better to have than the honeycomb.","annotations":[]},"20":{"verse":"He who eats of me will hunger still, he who drinks of me will thirst for more;","annotations":["4"]},"21":{"verse":"He who obeys me will not be put to shame, he who serves me will never fail.\"","annotations":[]},"22":{"verse":"All this is true of the book of the Most High's covenant, the law which Moses commanded us as an inheritance for the community of Jacob.","annotations":["5"]},"23":{"verse":"It overflows, like the Pishon, with wisdom - like the Tigris in the days of the new fruits.","annotations":[]},"24":{"verse":"It runs over, like the Euphrates, with understanding, like the Jordan at harvest time.","annotations":[]},"25":{"verse":"It sparkles like the Nile with knowledge, like the Gihon at vintage time.","annotations":["6"]},"26":{"verse":"The first man never finished comprehending wisdom, nor will the last succeed in fathoming her.","annotations":[]},"27":{"verse":"For deeper than the sea are her thoughts; her counsels, than the great abyss.","annotations":[]},"28":{"verse":"Now I, like a rivulet from her stream, channeling the waters into a garden,","annotations":["7"]},"29":{"verse":"Said to myself, \"I will water my plants, my flower bed I will drench\"; And suddenly this rivulet of mine became a river, then this stream of mine, a sea.","annotations":[]},"30":{"verse":"Thus do I send my teachings forth shining like the dawn, to become known afar off.","annotations":[]},"31":{"verse":"Thus do I pour out instruction like prophecy and bestow it on generations to come.","annotations":[]}},"annotations":{"1":"[1-27] In this chapter Wisdom speaks in the first person, describing her origin, her dwelling place in Israel, and the reward she gives her followers. As in Prov 8 Wisdom is described as a being who comes from God and is distinct from him. While we do not say with certainty that this description applies to a personal being, it does foreshadow the beautiful doctrine of the Word of God later developed in St. John's Gospel ( John 1:1-14). In the liturgy this chapter is applied to the Blessed Virgin because of her constant and intimate association with Christ, the Incarnate Wisdom.","2":"[15] These substances were associated with worship, being mentioned in Exodus 30:22, 23, 34 as the ingredients of the anointing oil and the sacred incense. Israel was a priestly nation","3":"[18] Compare the words of the Savior in Matthew 11:28-30","4":"[20] So pleasing is wisdom to man that, far from being satiated, he will always desire more","5":"[22] Here the author begins to speak once more, Wisdom having ended her discourse in the preceding verse. Wisdom and the law of Moses are now identified","6":"[25] Gihon: understood by some to have been a name for the Nile: cf Genesis 2:13","7":"[28-31] Spoken by the author. He had at first drawn a small portion of the water of wisdom for his own private benefit, but finding it so useful, he soon began to let others share in this boon by teaching them the lessons of wisdom"}},"14":{"verses":{"1":{"verse":"Happy the man whose mouth brings him no grief, who is not stung by remorse for sin.","annotations":[]},"2":{"verse":"Happy the man whose conscience does not reproach him, who has not lost hope.","annotations":[]},"3":{"verse":"Wealth ill becomes the mean man; and to the miser, of what use is gold?","annotations":["1"]},"4":{"verse":"What he denies himself he collects for others, and in his possessions a stranger will revel.","annotations":[]},"5":{"verse":"To whom will he be generous who is stingy with himself and does not enjoy what is his own?","annotations":[]},"6":{"verse":"None is more stingy than he who is stingy with himself; he punishes his own miserliness.","annotations":[]},"7":{"verse":"If ever he is generous, it is by mistake; and in the end he displays his greed.","annotations":[]},"8":{"verse":"In the miser's opinion his share is too small;","annotations":[]},"9":{"verse":"he refuses his neighbor and brings ruin on himself.","annotations":[]},"10":{"verse":"The miser's eye is rapacious for bread, but on his own table he sets it stale.","annotations":[]},"11":{"verse":"My son, use freely whatever you have and enjoy it as best you can;","annotations":[]},"12":{"verse":"Remember that death does not tarry, nor have you been told the grave's appointed time.","annotations":[]},"13":{"verse":"Before you die, be good to your friend, and give him a share in what you possess.","annotations":[]},"14":{"verse":"Deprive not yourself of present good things, let no choice portion escape you.","annotations":[]},"15":{"verse":"Will you not leave your riches to others, and your earnings to be divided by lot?","annotations":[]},"16":{"verse":"Give, take, and treat yourself well, for in the nether world there are no joys to seek.","annotations":[]},"17":{"verse":"All flesh grows old, like a garment; the age-old law is: All must die.","annotations":[]},"18":{"verse":"As with the leaves that grow on a vigorous tree: one falls off and another sprouts - So with the generations of flesh and blood: one dies and another is born.","annotations":[]},"19":{"verse":"All man's works will perish in decay, and his handiwork will follow after him.","annotations":[]},"20":{"verse":"Happy the man who meditates on wisdom, and reflects on knowledge;","annotations":["2"]},"21":{"verse":"Who ponders her ways in his heart, and understands her paths;","annotations":[]},"22":{"verse":"Who pursues her like a scout, and lies in wait at her entry way;","annotations":[]},"23":{"verse":"Who peeps through her windows, and listens at her doors;","annotations":[]},"24":{"verse":"Who encamps near her house, and fastens his tent pegs next to her walls;","annotations":[]},"25":{"verse":"Who pitches his tent beside her, and lives as her welcome neighbor;","annotations":[]},"26":{"verse":"Who builds his nest in her leafage, and lodges in her branches;","annotations":[]},"27":{"verse":"Who takes shelter with her from the heat, and dwells in her home.","annotations":[]}},"annotations":{"1":"[3-16] The miser does no good even to himself ( Sirach 14:3-10); wealth should be wisely used during life, for it must be left behind at death ( Sirach 14:11-16). In the light of the gospel, generosity has a higher motivation and promise of reward than the Old Testament writer could propose. Cf Matthew 6:19-21; Luke 12:32-34.","2":"[ 14:20- 15:20] From his social teaching the sage now turns to consider individual responsibility. Happiness is to be found in the pursuit and possession of wisdom ( Sirach 14:20- 15:5). Joy and honor are given, not to the sinner ( Sirach 14:7-9), but to him who fears God and observes his law ( Sirach 14:1-6, 10). The sinner is fully responsible for his conduct because God, who sees all things ( Sirach 14:18-19), is not the author of wickedness ( Sirach 15:11-13, 20): he gives to every man the liberty to choose between good and evil ( Sirach 15:14-17)"}},"8":{"verses":{"1":{"verse":"Contend not with an influential man, lest you fall into his power.","annotations":["1"]},"2":{"verse":"Quarrel not with a rich man, lest he pay out the price of your downfall; For gold has dazzled many, and perverts the character of princes.","annotations":[]},"3":{"verse":"Dispute not with a man of railing speech, heap no wood upon his fire.","annotations":[]},"4":{"verse":"Be not too familiar with an unruly man, lest he speak ill of your forebears.","annotations":[]},"5":{"verse":"Shame not a repentant sinner; remember, we all are guilty.","annotations":["2"]},"6":{"verse":"Insult no man when he is old, for some of us, too, will grow old.","annotations":[]},"7":{"verse":"Rejoice not when a man dies; remember, we are all to die.","annotations":[]},"8":{"verse":"Spurn not the discourse of the wise, but acquaint yourself with their proverbs; From them you will acquire the training to serve in the presence of princes.","annotations":[]},"9":{"verse":"Reject not the tradition of old men which they have learned from their fathers; From it you will obtain the knowledge how to answer in time of need.","annotations":[]},"10":{"verse":"Kindle not the coals of a sinner, lest you be consumed in his flaming fire.","annotations":[]},"11":{"verse":"Let not the impious man intimidate you; it will set him in ambush against you.","annotations":["3"]},"12":{"verse":"Lend not to one more powerful than yourself; and whatever you lend, count it as lost.","annotations":[]},"13":{"verse":"Go not surety beyond your means; think any pledge a debt you must pay.","annotations":[]},"14":{"verse":"Contend not at law with a judge, for he will settle it according to his whim.","annotations":[]},"15":{"verse":"Travel not with a ruthless man, lest he weigh you down with calamity; For he will go his own way straight, and through his folly you will perish with him.","annotations":[]},"16":{"verse":"Provoke no quarrel with a quick-tempered man, nor ride with him through the desert, For bloodshed is nothing to him; when there is no one to help you, he will destroy you.","annotations":[]},"17":{"verse":"Take no counsel with a fool, for he can keep nothing to himself.","annotations":[]},"18":{"verse":"Before a stranger do nothing that should be kept secret, for you know not what it will engender.","annotations":[]},"19":{"verse":"Open your heart to no man, and banish not your happiness.","annotations":[]}},"annotations":{"1":"[1-19] A prudent man will be circumspect, avoiding conflict with the powerful, the rich and insolent, the impious, the irascible, and with judges ( Sirach 8:1-3, 10-12, 14, 16). He will seek friendship not with the undisciplined ( Sirach 8:4, 12- 13) and the ruthless ( Sirach 8:15), nor with fools and strangers ( Sirach 8:17-19), but with the wise and the ancients of the people ( Sirach 8:8, 9).","2":"[5] We all are guilty: cf 1 Kings 8:46; 2 Chron 6:36; Eccl 7:20; Romans 3:9-10; 1 John 1:8","3":"[11] To give in to the wicked in one instance becomes an occasion of sin for the future"}},"12":{"verses":{"1":{"verse":"If you do good, know for whom you are doing it, and your kindness will have its effect.","annotations":["1"]},"2":{"verse":"Do good to the just man and reward will be yours, if not from him, from the LORD.","annotations":[]},"3":{"verse":"No good comes to him who gives comfort to the wicked, nor is it an act of mercy that he does.","annotations":["2"]},"4":{"verse":"Give to the good man, refuse the sinner; refresh the downtrodden, give nothing to the proud man.","annotations":[]},"5":{"verse":"No arms for combat should you give him, lest he use them against yourself;","annotations":[]},"6":{"verse":"With twofold evil you will meet for every good deed you do for him.","annotations":[]},"7":{"verse":"The Most High himself hates sinners, and upon the wicked he takes vengeance.","annotations":[]},"8":{"verse":"In our prosperity we cannot know our friends; in adversity an enemy will not remain concealed.","annotations":["3"]},"9":{"verse":"When a man is successful even his enemy is friendly; in adversity even his friend disappears.","annotations":[]},"10":{"verse":"Never trust your enemy, for his wickedness is like corrosion in bronze.","annotations":[]},"11":{"verse":"Even though he acts humbly and peaceably toward you, take care to be on your guard against him. Rub him as one polishes a brazen mirror, and you will find that there is still corrosion.","annotations":["4"]},"12":{"verse":"Let him not stand near you, lest he oust you and take your place. Let him not sit at your right hand, lest he then demand your seat, And in the end you appreciate my advice, when you groan with regret, as I warned you.","annotations":[]},"13":{"verse":"Who pities a snake charmer when he is bitten, or anyone who goes near a wild beast?","annotations":[]},"14":{"verse":"So is it with the companion of the proud man, who is involved in his sins:","annotations":[]},"15":{"verse":"While you stand firm, he makes no bold move; but if you slip, he cannot hold back.","annotations":[]},"16":{"verse":"With his lips an enemy speaks sweetly, but in his heart he schemes to plunge you into the abyss. Though your enemy has tears in his eyes, if given the chance, he will never have enough of your blood.","annotations":[]},"17":{"verse":"If evil comes upon you, you will find him at hand; feigning to help, he will trip you up,","annotations":[]},"18":{"verse":"Then he will nod his head and clap his hands and hiss repeatedly, and show his true face.","annotations":[]}},"annotations":{"1":"[1-7] The limitations to the practice of charity here reflected were removed by Christ, who requires that good be done even to enemies and to those who hate, persecute and calumniate us ( Matthew 5:43-48).","2":"[3-5] The author advises against generosity to those who would abuse it","3":"[8-18] Through adversity friends are distinguished from enemies; to trust the latter or permit them intimacy is to invite disaster. Cf note on Sirach 6:5-17","4":"[11] Brazen mirror: see note on Exodus 38:8"}},"5":{"verses":{"1":{"verse":"Rely not on your wealth; say not: \"I have the power.\"","annotations":["1"]},"2":{"verse":"Rely not on your strength in following the desires of your heart.","annotations":[]},"3":{"verse":"Say not: \"Who can prevail against me?\" for the LORD will exact the punishment.","annotations":[]},"4":{"verse":"Say not: \"I have sinned, yet what has befallen me?\" for the LORD bides his time.","annotations":[]},"5":{"verse":"Of forgiveness be not overconfident, adding sin upon sin.","annotations":[]},"6":{"verse":"Say not: \"Great is his mercy; my many sins he will forgive.\"","annotations":[]},"7":{"verse":"For mercy and anger alike are with him; upon the wicked alights his wrath.","annotations":[]},"8":{"verse":"Delay not your conversion to the LORD, put it not off from day to day;","annotations":[]},"9":{"verse":"For suddenly his wrath flames forth; at the time of vengeance, you will be destroyed.","annotations":[]},"10":{"verse":"Rely not upon deceitful wealth, for it will be no help on the day of wrath.","annotations":[]},"11":{"verse":"Winnow not in every wind, and start not off in every direction.","annotations":["2"]},"12":{"verse":"Be consistent in your thoughts; steadfast be your words.","annotations":["3"]},"13":{"verse":"Be swift to hear, but slow to answer.","annotations":[]},"14":{"verse":"If you have the knowledge, answer your neighbor; if not, put your hand over your mouth.","annotations":[]},"15":{"verse":"Honor and dishonor through talking! A man's tongue can be his downfall.","annotations":[]},"16":{"verse":"Be not called a detractor; use not your tongue for calumny;","annotations":[]},"17":{"verse":"For shame has been created for the thief, and the reproach of his neighbor for the double-tongued.","annotations":[]}},"annotations":{"1":"[1-10] The vices of the rich are pride and independence ( Sirach 5:1-2), presumption ( Sirach 5:3), false security ( Sirach 5:4-7), and impenitence ( Sirach 5:8), which cannot escape the divine wrath ( Sirach 5:9, 10). Cf Proverb 18:23; 19:1; 28:6.","2":"[11] A proverbial expression condemning inconstancy and advocating sincerity and honesty","3":"[ 5:12- 6:1] Proper use of the tongue requires constancy in speech ( Sirach 5:12), prudence ( Sirach 5:13-14), reserve ( Sirach 5:15), charity ( Sirach 6:1), as well as the avoidance of detraction, calumny ( Sirach 6:16), and double talk, which bring shame and disgrace ( Sirach 5:15; 6:1)"}},"48":{"verses":{"1":{"verse":"Till like a fire there appeared the prophet whose words were as a flaming furnace.","annotations":[]},"2":{"verse":"Their staff of bread he shattered, in his zeal he reduced them to straits;","annotations":[]},"3":{"verse":"By God's word he shut up the heavens and three times brought down fire.","annotations":[]},"4":{"verse":"How awesome are you, ELIJAH! Whose glory is equal to yours?","annotations":[]},"5":{"verse":"You brought a dead man back to life from the nether world, by the will of the LORD.","annotations":[]},"6":{"verse":"You sent kings down to destruction, and nobles, from their beds of sickness.","annotations":[]},"7":{"verse":"You heard threats at Sinai, at Horeb avenging judgments.","annotations":[]},"8":{"verse":"You anointed kings who should inflict vengeance, and a prophet as your successor.","annotations":[]},"9":{"verse":"You were taken aloft in a whirlwind, in a chariot with fiery horses.","annotations":[]},"10":{"verse":"You are destined, it is written, in time to come to put an end to wrath before the day of the LORD, To turn back the hearts of fathers toward their sons, and to reestablish the tribes of Jacob.","annotations":[]},"11":{"verse":"Blessed is he who shall have seen you before he dies,","annotations":[]},"12":{"verse":"O Elijah, enveloped in the whirlwind! Then ELISHA, filled with a twofold portion of his spirit, wrought many marvels by his mere word. During his lifetime he feared no one, nor was any man able to intimidate his will.","annotations":["1"]},"13":{"verse":"Nothing was beyond his power; beneath him flesh was brought back into life.","annotations":[]},"14":{"verse":"In life he performed wonders, and after death, marvelous deeds.","annotations":[]},"15":{"verse":"Despite all this the people did not repent, nor did they give up their sins, Until they were rooted out of their land and scattered all over the earth. But Judah remained, a tiny people, with its rulers from the house of David.","annotations":[]},"16":{"verse":"Some of these did what was right, but others were extremely sinful.","annotations":[]},"17":{"verse":"HEZEKIAH fortified his city and had water brought into it; With iron tools he cut through the rock and he built reservoirs for water.","annotations":["2"]},"18":{"verse":"During his reign Sennacherib led an invasion and sent his adjutant; He shook his fist at Zion and blasphemed God in his pride.","annotations":[]},"19":{"verse":"The people's hearts melted within them, and they were in anguish like that of childbirth.","annotations":[]},"20":{"verse":"But they called upon the Most High God and lifted up their hands to him; He heard the prayer they uttered, and saved them through ISAIAH.","annotations":[]},"21":{"verse":"God struck the camp of the Assyrians and routed them with a plague.","annotations":[]},"22":{"verse":"For Hezekiah did what was right and held fast to the paths of David, As ordered by the illustrious prophet Isaiah, who saw the truth in visions.","annotations":[]},"23":{"verse":"In his lifetime he turned back the sun and prolonged the life of the king.","annotations":[]},"24":{"verse":"By his powerful spirit he looked into the future and consoled the mourners of Zion;","annotations":[]},"25":{"verse":"He foretold what should be till the end of time, hidden things yet to be fulfilled.","annotations":[]}},"annotations":{"1":"[12-16] Elisha fearlessly continued the work of his predecessor by numerous miracles ( Sirach 48:12-14), but the obstinacy of the people eventually brought on the destruction of the kingdom of Israel and the dispersion of its subjects. Judah, however, survived under the rule of Davidic kings, both good and bad ( Sirach 48:15-16).","2":"[17-25] The fidelity, trust and courage of King Hezekiah ( Sirach 48:17, 22), the zeal of the prophet Isaiah, and the prayer of the people ( Sirach 48:20) availed with God. The Assyrian oppressors were routed ( Sirach 48:18-19, 21), the king's life was prolonged, and consolations were granted the people through Isaiah's prophecies concerning the future ( Sirach 48:23-25), especially the coming of the Messiah and the establishment of his kingdom; cf Isaiah 7:14; 9:6-7; 40-65"}},"22":{"verses":{"1":{"verse":"The sluggard is like a stone in the mud; everyone hisses at his disgrace.","annotations":["1"]},"2":{"verse":"The sluggard is like a lump of dung; whoever touches him wipes his hands.","annotations":[]},"3":{"verse":"An unruly child is a disgrace to its father; if it be a daughter she brings him to poverty.","annotations":[]},"4":{"verse":"A thoughtful daughter becomes a treasure to her husband, a shameless one is her father's grief.","annotations":[]},"5":{"verse":"A hussy shames her father and her husband; by both she is despised.","annotations":[]},"6":{"verse":"Like a song in time of mourning is inopportune talk, but lashes and discipline are at all times wisdom.","annotations":["2"]},"7":{"verse":"Teaching a fool is like gluing a broken pot, or like disturbing a man in the depths of sleep;","annotations":[]},"8":{"verse":"He talks with a slumberer who talks with a fool, for when it is over, he will say, \"What was that?\"","annotations":[]},"9":{"verse":"Weep over the dead man, for his light has gone out; weep over the fool, for sense has left him.","annotations":[]},"10":{"verse":"Weep but a little over the dead man, for he is at rest; but worse than death is the life of a fool.","annotations":[]},"11":{"verse":"Seven days of mourning for the dead, but for the wicked fool a whole lifetime.","annotations":[]},"12":{"verse":"Speak but seldom with the stupid man, be not the companion of a brute;","annotations":[]},"13":{"verse":"Beware of him lest you have trouble and be spattered when he shakes himself; Turn away from him and you will find rest and not be wearied by his lack of sense.","annotations":[]},"14":{"verse":"What is heavier than lead, and what is its name but \"Fool\"?","annotations":[]},"15":{"verse":"Sand and salt and an iron mass are easier to bear than a stupid man.","annotations":[]},"16":{"verse":"Masonry bonded with wooden beams is not loosened by an earthquake; Neither is a resolve constructed with careful deliberation shaken in a moment of fear.","annotations":["3"]},"17":{"verse":"A resolve that is backed by prudent understanding is like the polished surface of a smooth wall.","annotations":[]},"18":{"verse":"Small stones lying on an open height will not remain when the wind blows; Neither can a timid resolve based on foolish plans withstand fear of any kind.","annotations":[]},"19":{"verse":"One who jabs the eye brings tears: he who pierces the heart bares its feelings.","annotations":["4"]},"20":{"verse":"He who throws stones at birds drives them away, and he who insults a friend breaks up the friendship.","annotations":[]},"21":{"verse":"Should you draw a sword against a friend, despair not, it can be undone.","annotations":[]},"22":{"verse":"Should you speak sharply to a friend, fear not, you can be reconciled. But a contemptuous insult, a confidence broken, or a treacherous attack will drive away any friend.","annotations":[]},"23":{"verse":"Make fast friends with a man while he is poor; thus will you enjoy his prosperity with him. In time of trouble remain true to him, so as to share in his inheritance when it comes.","annotations":[]},"24":{"verse":"Before flames burst forth an oven smokes; so does abuse come before bloodshed.","annotations":[]},"25":{"verse":"From a friend in need of support no one need hide in shame;","annotations":[]},"26":{"verse":"But from him who brings harm to his friend all will stand aloof who hear of it.","annotations":[]},"27":{"verse":"Who will set a guard over my mouth, and upon my lips an effective seal, That I may not fail through them, that my tongue may not destroy me?","annotations":["5"]}},"annotations":{"1":"[1-15] To Sirach, a lazy person and an unruly child are a cause of shame and disgrace; everyone wishes to be rid of them ( Sirach 22:1-5). A wicked fool is as senseless as a man asleep or dead, but the grief he causes others lasts a lifetime ( Sirach 22:7-11). He is like a brute, troublesome and intolerable ( Sirach 22:12-15).","2":"[6] Like a song . . . is . . . talk: some understand talk in the sense of a rebuke unheeded by the unruly as a joyful song is out of place among mourners. Corporal punishment, however, is always effective","3":"[16-18] A prudent mind firmly resolved is undisturbed by violent and conflicting thoughts, whereas a foolish person is tossed about by the winds of fear, like small stones whipped about by high winds","4":"[19-26] As disputes and violence weaken friendship, and disloyalty and abuse of confidence destroy it utterly ( Sirach 22:19-22, 24, 26), so kindness to a poor man in time of poverty and adversity builds up friendship and merits a share in his prosperity and inheritance ( Sirach 22:23, 25)","5":"[ 22:27- 23:6] The sage implores the divine assistance to preserve him through stern discipline from sins of the tongue ( Sirach 22:27; 23:1); ignorance of mind and weakness of will ( Sirach 22:2, 3); and inclinations of the senses and the flesh, lest he fall into the hands of his enemies, or become a prey of shameful desires ( Sirach 23:3-6)"}},"33":{"verses":{"1":{"verse":"No evil can harm the man who fears the LORD; through trials, again and again he is safe.","annotations":[]},"2":{"verse":"He who hates the law is without wisdom, and is tossed about like a boat in a storm.","annotations":[]},"3":{"verse":"The prudent man trusts in the word of the LORD, and the law is dependable for him as a divine oracle.","annotations":["1"]},"4":{"verse":"Prepare your words and you will be listened to; draw upon your training, and then give your answer.","annotations":[]},"5":{"verse":"Like the wheel of a cart is the mind of a fool; his thoughts revolve in circles.","annotations":["2"]},"6":{"verse":"A fickle friend is like the stallion that neighs, no matter who the rider.","annotations":[]},"7":{"verse":"Why is one day more important than another, when it is the sun that lights up every day?","annotations":[]},"8":{"verse":"It is due to the LORD'S wisdom that they differ; it is through him the seasons and feasts come and go.","annotations":[]},"9":{"verse":"Some he dignifies and sanctifies, and others he lists as ordinary days.","annotations":[]},"10":{"verse":"So too, all men are of clay, for from earth man was formed;","annotations":[]},"11":{"verse":"Yet with his great knowledge the LORD makes men unlike; in different paths he has them walk.","annotations":[]},"12":{"verse":"Some he blesses and makes great, some he sanctifies and draws to himself. Others he curses and brings low, and expels them from their place.","annotations":[]},"13":{"verse":"Like clay in the hands of a potter, to be molded according to his pleasure, So are men in the hands of their Creator, to be assigned by him their function.","annotations":[]},"14":{"verse":"As evil contrasts with good, and death with life, so are sinners in contrast with the just;","annotations":[]},"15":{"verse":"See now all the works of the Most High: they come in pairs, the one the opposite of the other.","annotations":[]},"16":{"verse":"Now I am the last to keep vigil, like a gleaner after the vintage;","annotations":["3"]},"17":{"verse":"Since by the LORD'S blessing I have made progress till like a vintager I have filled my wine press,","annotations":[]},"18":{"verse":"I would inform you that not for myself only have I toiled, but for every seeker after wisdom.","annotations":[]},"19":{"verse":"Listen to me, O leaders of the multitude; O rulers of the assembly, give ear!","annotations":["4"]},"20":{"verse":"Let neither son nor wife, neither brother nor friend, have power over you as long as you live.","annotations":[]},"21":{"verse":"While breath of life is still in you, let no man have dominion over you. Give not to another your wealth, lest then you have to plead with him;","annotations":[]},"22":{"verse":"Far better that your children plead with you than that you should look to their generosity.","annotations":[]},"23":{"verse":"Keep control over all your affairs; let no one tarnish your glory.","annotations":[]},"24":{"verse":"When your few days reach their limit, at the time of death distribute your inheritance.","annotations":[]},"25":{"verse":"Fodder and whip and loads for an ass; the yoke and harness and the rod of his master.","annotations":[]},"27":{"verse":"Food, correction and work for a slave; and for a wicked slave, punishment in the stocks.","annotations":[]},"26":{"verse":"Make a slave work and he will look for his rest; let his hands be idle and he will seek to be free.","annotations":[]},"28":{"verse":"Force him to work that he be not idle, for idleness is an apt teacher of mischief.","annotations":[]},"29":{"verse":"Put him to work, for that is what befits him; if he becomes unruly, load him with chains.","annotations":[]},"30":{"verse":"But never lord it over any human being, and do nothing unjust.","annotations":[]},"31":{"verse":"If you have but one slave, treat him like yourself, for you have acquired him with your life's blood;","annotations":[]},"32":{"verse":"If you have but one slave, deal with him as a brother, for you need him as you need your life:","annotations":[]},"33":{"verse":"If you mistreat him and he runs away, in what direction will you look for him?","annotations":[]}},"annotations":{"1":"[3] Oracle: as the answer given through the Urim and Thummim to the high priest is true, so the law proves itself true to him who obeys it. Cf Exodus 28:30; Numbers 27:21.","2":"[5-15] Contrasts observable in the physical universe as well as in the moral order serve the purposes of divine wisdom ( Sirach 33:5-9). All creatures are like clay. . . in the hands of their Creator - the fool and the wise man, the sinner, and the just ( Sirach 33:10-15). This does not imply that man is created to be a sinner: God is not the author of wickedness. Cf James 1:13-14","3":"[16-18] Here the author refers to himself as the most recent of the writers who have endeavored to present true wisdom to their readers","4":"[19-33] Public officials should reject every influence that would restrict their freedom in the management of their affairs. They must make their own household subservient to them rather than be subservient to it ( Sirach 33:19-24). Slaves are to be given food and work and correction but never to be treated unjustly ( Sirach 33:25-29). Great care should be taken of good slaves ( Sirach 33:30-33)"}},"32":{"verses":{"1":{"verse":"If you are chosen to preside at dinner, be not puffed up, but with the guests be as one of themselves; Take care of them first before you sit down;","annotations":[]},"2":{"verse":"when you have fulfilled your duty, then take your place, To share in their joy and win praise for your hospitality.","annotations":[]},"3":{"verse":"Being older, you may talk; that is only your right, but temper your wisdom, not to disturb the singing.","annotations":[]},"4":{"verse":"When wine is present, do not pour out discourse, and flaunt not your wisdom at the wrong time.","annotations":[]},"5":{"verse":"Like a seal of carnelian in a setting of gold is a concert when wine is served.","annotations":[]},"6":{"verse":"Like a gold mounting with an emerald seal is string music with delicious wine.","annotations":[]},"7":{"verse":"Young man, speak only when necessary, when they have asked you more than once;","annotations":[]},"8":{"verse":"Be brief, but say much in those few words, be like the wise man, taciturn.","annotations":[]},"9":{"verse":"When among your elders be not forward, and with officials be not too insistent.","annotations":[]},"10":{"verse":"Like the lightning that flashes before a storm is the esteem that shines on modesty.","annotations":[]},"11":{"verse":"When it is time to leave, tarry not; be off for home! There take your ease,","annotations":[]},"12":{"verse":"And there enjoy doing as you wish, but without sin or words of pride.","annotations":[]},"13":{"verse":"Above all, give praise to your Creator, who showers his favors upon you.","annotations":[]},"14":{"verse":"He who would find God must accept discipline; he who seeks him obtains his request.","annotations":["1"]},"15":{"verse":"He who studies the law masters it, but the hypocrite finds it a trap.","annotations":[]},"16":{"verse":"His judgment is sound who fears the LORD; out of obscurity he draws forth a clear plan.","annotations":[]},"17":{"verse":"The sinner turns aside reproof and distorts the law to suit his purpose.","annotations":[]},"18":{"verse":"The thoughtful man will not neglect direction; the proud and insolent man is deterred by nothing.","annotations":[]},"19":{"verse":"Do nothing without counsel, and then you need have no regrets.","annotations":[]},"20":{"verse":"Go not on a way that is set with snares, and let not the same thing trip you twice.","annotations":[]},"21":{"verse":"Be not too sure even of smooth roads,","annotations":[]},"22":{"verse":"be careful on all your paths.","annotations":[]},"23":{"verse":"Whatever you do, be on your guard, for in this way you will keep the commandments.","annotations":[]},"24":{"verse":"He who keeps the law preserves himself; and he who trusts in the LORD shall not be put to shame.","annotations":[]}},"annotations":{"1":"[ 32:14- 33:4] God is shown to reveal himself through the discipline of his law, a clear and safe plan of life for the pious Jew of old. Direction and counsel are aids in following it ( Sirach 32:14-16, 18-24; 33:1, 3, 4). Sinners and hypocrites, hating the law or distorting it, fail in wisdom and are devoid of security ( Sirach 32:15, 17-18; 33:2)."}},"50":{"verses":{"1":{"verse":"The greatest among his brethren, the glory of his people, was SIMON the priest, son of Jochanan, In whose time the house of God was renovated, in whose days the temple was reinforced.","annotations":["1"]},"2":{"verse":"In his time also the wall was built with powerful turrets for the temple precincts;","annotations":[]},"3":{"verse":"In his time the reservoir was dug, the pool with a vastness like the sea's.","annotations":[]},"4":{"verse":"He protected his people against brigands and strengthened his city against the enemy.","annotations":[]},"5":{"verse":"How splendid he was as he appeared from the tent, as he came from within the veil!","annotations":[]},"6":{"verse":"Like a star shining among the clouds, like the full moon at the holyday season;","annotations":[]},"7":{"verse":"Like the sun shining upon the temple, like the rainbow appearing in the cloudy sky;","annotations":[]},"8":{"verse":"Like the blossoms on the branches in springtime, like a lily on the banks of a stream; Like the trees of Lebanon in summer,","annotations":[]},"9":{"verse":"like the fire of incense at the sacrifice; Like a vessel of beaten gold, studded with precious stones;","annotations":[]},"10":{"verse":"Like a luxuriant olive tree thick with fruit, like a cypress standing against the clouds;","annotations":[]},"11":{"verse":"Vested in his magnificent robes, and wearing his garments of splendor, As he ascended the glorious altar and lent majesty to the court of the sanctuary.","annotations":[]},"12":{"verse":"When he received the sundered victims from the priests while he stood before the sacrificial wood, His brethren ringed him about like a garland, like a stand of cedars on Lebanon;","annotations":[]},"13":{"verse":"All the sons of Aaron in their dignity clustered around him like poplars, With the offerings to the LORD in their hands, in the presence of the whole assembly of Israel.","annotations":[]},"14":{"verse":"Once he had completed the services at the altar with the arranging of the sacrifices for the Most High,","annotations":[]},"15":{"verse":"And had stretched forth his hand for the cup, to offer blood of the grape, And poured it out at the foot of the altar, a sweet-smelling odor to the Most High God,","annotations":[]},"16":{"verse":"The sons of Aaron would sound a blast, the priests, on their trumpets of beaten metal; A blast to resound mightily as a reminder before the Most High.","annotations":[]},"17":{"verse":"Then all the people with one accord would quickly fall prostrate to the ground In adoration before the Most High, before the Holy One of Israel.","annotations":[]},"18":{"verse":"Then hymns would re-echo, and over the throng sweet strains of praise resound.","annotations":[]},"19":{"verse":"All the people of the land would shout for joy, praying to the Merciful One, As the high priest completed the services at the altar by presenting to God the sacrifice due;","annotations":[]},"20":{"verse":"Then coming down he would raise his hands over all the congregation of Israel. The blessing of the LORD would be upon his lips, the name of the LORD would be his glory.","annotations":[]},"21":{"verse":"Then again the people would lie prostrate to receive from him the blessing of the Most High.","annotations":[]},"22":{"verse":"And now, bless the God of all, who has done wondrous things on earth; Who fosters men's growth from their mother's womb, and fashions them according to his will!","annotations":["2"]},"23":{"verse":"May he grant you joy of heart and may peace abide among you;","annotations":[]},"24":{"verse":"May his goodness toward us endure in Israel as long as the heavens are above.","annotations":[]},"25":{"verse":"My whole being loathes two nations, the third is not even a people:","annotations":["3","4"]},"26":{"verse":"Those who live in Seir and Philistia, and the degenerate folk who dwell in Shechem.","annotations":["5"]},"27":{"verse":"Wise instruction, appropriate proverbs, I have written in this book, I, Jesus, son of Eleazar, son of Sirach, as they gushed forth from my heart's understanding.","annotations":["6"]},"28":{"verse":"Happy the man who meditates upon these things, wise the man who takes them to heart!","annotations":[]},"29":{"verse":"If he puts them into practice, he can cope with anything, for the fear of the LORD is his lamp.","annotations":[]}},"annotations":{"1":"[1-21] The son of Jochanan here mentioned was Simon II, in whose time as high priest (219-196 B.C.) great works were accomplished for the benefit of public worship and welfare ( Sirach 50:1-4). The author, a contemporary of this high priest, describes in great detail and by numerous comparisons the impression of awful majesty received, the lofty joy aroused, at sight of the high priest fully vested entering the sanctuary, ascending the altar ( Sirach 50:6-11), and, in the presence of the whole assembly of Israel, encircled by assistant priests bearing offerings, sacrificing the burnt offering on the Day of Atonement, while the trumpets blast and the people bow down in adoration of the Most High ( Sirach 50:12-17). The hymnody, the joyful shouts of the multitude, and finally the high priest's blessing, in which he pronounces-once only in the year, on this occasion - the holy name of Yahweh, climax the description of this most solemn Jewish liturgical function ( Sirach 50:18-21).","2":"[22-24] Praise and thanksgiving are given to God for his wondrous works, and a blessing is invoked on man that he may enjoy peace and gladness of heart and the abiding goodness of the Most High","3":"[25-26] The author's abhorrence of the pagan Edomites (Idumeans), Philistines and Samaritans can be understood in the light of Old Testament thinking, which does not always distinguish between hatred of evildoers and hatred of the evil they do","4":"[25] Not even a people: the Samaritans","5":"[26] Seir: Mount Seir in the territory of the Edomites. Shechem: a city in Samaria","6":"[27-29] These verses contain the subscription of the author, Jesus, son of Eleazar, son of Sirach, to his long and beautiful treatise on wisdom as applying to all of human life, integrating it under the direction of the fear of the Lord"}},"27":{"verses":{"1":{"verse":"For the sake of profit many sin, and the struggle for wealth blinds the eyes.","annotations":[]},"2":{"verse":"Like a peg driven between fitted stones, between buying and selling sin is wedged in.","annotations":[]},"3":{"verse":"Unless you earnestly hold fast to the fear of the LORD, suddenly your house will be thrown down.","annotations":[]},"4":{"verse":"When a sieve is shaken, the husks appear; so do a man's faults when he speaks.","annotations":[]},"5":{"verse":"As the test of what the potter molds is in the furnace, so in his conversation is the test of a man.","annotations":[]},"6":{"verse":"The fruit of a tree shows the care it has had; so too does a man's speech disclose the bent of his mind.","annotations":[]},"7":{"verse":"Praise no man before he speaks, for it is then that men are tested.","annotations":[]},"8":{"verse":"If you strive after justice you will attain it, and put it on like a splendid robe.","annotations":[]},"9":{"verse":"Birds nest with their own kind, and fidelity comes to those who live by it.","annotations":[]},"10":{"verse":"As a lion crouches in wait for prey, so do sins for evildoers.","annotations":[]},"11":{"verse":"Ever wise are the discourses of the devout, but the godless man, like the moon, is inconstant.","annotations":[]},"12":{"verse":"Limit the time you spend among fools, but frequent the company of thoughtful men.","annotations":[]},"13":{"verse":"The conversation of the wicked is offensive, their laughter is wanton guilt.","annotations":[]},"14":{"verse":"Their oath-filled talk makes the hair stand on end, their brawls make one stop one's ears.","annotations":[]},"15":{"verse":"Wrangling among the haughty ends in bloodshed, their cursing is painful to hear.","annotations":[]},"16":{"verse":"He who betrays a secret cannot be trusted, he will never find an intimate friend.","annotations":["1"]},"17":{"verse":"Cherish your friend, keep faith with him; but if you betray his confidence, follow him not;","annotations":[]},"18":{"verse":"For as an enemy might kill a man, you have killed your neighbor's friendship.","annotations":[]},"19":{"verse":"Like a bird released from the hand, you have let your friend go and cannot recapture him;","annotations":[]},"20":{"verse":"Follow him not, for he is far away, he has fled like a gazelle from the trap.","annotations":[]},"21":{"verse":"A wound can be bound up, and an insult forgiven, but he who betrays secrets does hopeless damage.","annotations":[]},"22":{"verse":"He who has shifty eyes plots mischief and no one can ward him off;","annotations":[]},"23":{"verse":"In your presence he uses honeyed talk, and admires your every word, But later he changes his tone and twists your words to your ruin.","annotations":[]},"24":{"verse":"There is nothing that I hate so much, and the LORD hates him as well.","annotations":[]},"25":{"verse":"As a stone falls back on him who throws it up, so a blow struck in treachery injures more than one.","annotations":[]},"26":{"verse":"As he who digs a pit falls into it, and he who lays a snare is caught in it,","annotations":[]},"27":{"verse":"Whoever does harm will be involved in it without knowing how it came upon him.","annotations":[]},"28":{"verse":"Mockery and abuse will be the lot of the proud, and vengeance lies in wait for them like a lion.","annotations":[]},"29":{"verse":"The trap seizes those who rejoice in pitfalls, and pain will consume them before they die;","annotations":[]},"30":{"verse":"Wrath and anger are hateful things, yet the sinner hugs them tight.","annotations":[]}},"annotations":{"1":"[ 27:16- 28:11] Betrayal of confidence through indiscretion destroys friendship and does irreparable harm ( Sirach 27:16-21); cf Sirach 22:22. False friendship based on hypocrisy and deceit is hateful to God and man ( Sirach 27:22-24); it soon becomes a victim of its own treachery ( Sirach 27:25-27). The same fate awaits the malicious and vengeful ( Sirach 27:28- 28:1). They can obtain mercy and forgiveness only by first forgiving their neighbor, being mindful of death and of the commandments of the Most High ( Sirach 28:2-7). And they must avoid quarrels and strife ( Sirach 28:8-11)."}},"16":{"verses":{"1":{"verse":"Desire not a brood of worthless children, nor rejoice in wicked offspring.","annotations":["1"]},"2":{"verse":"Many though they be, exult not in them if they have not the fear of the LORD.","annotations":[]},"3":{"verse":"Count not on their length of life, have no hope in their future. For one can be better than a thousand; rather die childless than have godless children!","annotations":[]},"4":{"verse":"Through one wise man can a city be peopled; through a clan of rebels it becomes desolate.","annotations":[]},"5":{"verse":"Many such things has my eye seen, even more than these has my ear heard.","annotations":[]},"6":{"verse":"Against a sinful band fire is enkindled, upon a godless people wrath flames out.","annotations":["2"]},"7":{"verse":"He forgave not the leaders of old who rebelled long ago in their might;","annotations":["3"]},"8":{"verse":"He spared not the neighbors of Lot whom he detested for their pride;","annotations":["4"]},"9":{"verse":"Nor did he spare the doomed people who were uprooted because of their sin;","annotations":["5"]},"10":{"verse":"Nor the six hundred thousand foot soldiers who perished for the impiety of their hearts.","annotations":["6"]},"11":{"verse":"And had there been but one stiffnecked man, it were a wonder had he gone unpunished. For mercy and anger alike are with him who remits and forgives, though on the wicked alights his wrath.","annotations":[]},"12":{"verse":"Great as his mercy is his punishment; he judges men, each according to his deeds.","annotations":[]},"13":{"verse":"A criminal does not escape with his plunder; a just man's hope God does not leave unfulfilled.","annotations":[]},"14":{"verse":"Whoever does good has his reward, which each receives according to his deeds.","annotations":[]},"15":{"verse":"Say not: \"I am hidden from God; in heaven who remembers me? Among so many people I cannot be known; what am I in the world of spirits?","annotations":[]},"16":{"verse":"Behold, the heavens, the heaven of heavens, the earth and the abyss tremble at his visitation;","annotations":[]},"17":{"verse":"The roots of the mountains, the earth's foundations, at his mere glance, quiver and quake.","annotations":[]},"18":{"verse":"Of me, therefore, he will take no thought; with my ways who will concern himself?","annotations":[]},"19":{"verse":"If I sin, no eye will see me; if all in secret I am disloyal, who is to know?","annotations":[]},"20":{"verse":"Who tells him of just deeds and what could I expect for doing my duty?\"","annotations":[]},"21":{"verse":"Such are the thoughts of senseless men, which only the foolish knave will think.","annotations":[]},"22":{"verse":"Hearken to me, my son, take my advice, apply your mind to my words,","annotations":["7"]},"23":{"verse":"While I propose measured wisdom, and impart accurate knowledge.","annotations":[]},"24":{"verse":"When at the first God created his works and, as he made them, assigned their tasks,","annotations":[]},"25":{"verse":"He ordered for all time what they were to do and their domains from generation to generation. They were not to hunger, nor grow weary, nor ever cease from their tasks.","annotations":[]},"26":{"verse":"Not one should ever crowd its neighbor, nor should they ever disobey his word.","annotations":[]},"27":{"verse":"Then the LORD looked upon the earth, and filled it with his blessings.","annotations":[]},"28":{"verse":"Its surface he covered with all manner of life which must return into it again.","annotations":[]}},"annotations":{"1":"[1-21] Sinful offspring are a great misfortune ( 16:1-4), for history and experience show how God punishes sin ( Sirach 16:5-10). He judges everyone according to his deeds ( Sirach 16:11-13); no one is hidden from him or escapes retribution at his hand ( Sirach 16:15-21).","2":"[6] For Korah and his band ( Sirach 16:6, 7), see Numbers 16:35; Psalm 106:18; for the disgruntled Israelites ( Sirach 16:6b), Psalm 78:21-22","3":"[7] The leaders of old: the \"mighty men of old\" who were destroyed by the flood: Genesis 6:4; Wisdom 14:6; Baruch 3:26-28","4":"[8] The people of Sodom and Gomorrah: Genesis 19:24-25; Ezekiel 16:49- 50","5":"[9] The Canaanites: Exodus 23:23-24, 27-31; 33:2; Deut 7:1; Wisdom 12:3","6":"[10] The Israelites who murmured against Moses: Numbers 11:20; 14:12, 22-24","7":"[ 16:22- 17:18] In harmony with Genesis 1-2, the author describes God's wisdom in creating the universe and all things in it ( 16:22-28), endowing man with a moral nature, with wisdom and knowledge and freedom of will according to his own image ( 17:1, 6), so that man may govern the earth ( 16:3-4), praise God's name ( Sirach 16:8), obey his law ( Sirach 16:9-12), and render to him an account of his deeds ( Sirach 16:18). Cf Psalm 19; 104"}},"44":{"verses":{"1":{"verse":"Now will I praise those godly men, our ancestors, each in his own time:","annotations":["1","2"]},"2":{"verse":"The abounding glory of the Most High's portion, his own part, since the days of old. Subduers of the land in kingly fashion, men of renown for their might,","annotations":[]},"3":{"verse":"Or counselors in their prudence, or seers of all things in prophecy;","annotations":[]},"4":{"verse":"Resolute princes of the folk, and governors with their staves; Authors skilled in composition, and forgers of epigrams with their spikes;","annotations":[]},"5":{"verse":"Composers of melodious psalms, or discoursers on lyric themes;","annotations":[]},"6":{"verse":"Stalwart men, solidly established and at peace in their own estates -","annotations":[]},"7":{"verse":"All these were glorious in their time, each illustrious in his day.","annotations":[]},"8":{"verse":"Some of them have left behind a name and men recount their praiseworthy deeds;","annotations":[]},"9":{"verse":"But of others there is no memory, for when they ceased, they ceased. And they are as though they had not lived, they and their children after them.","annotations":[]},"10":{"verse":"Yet these also were godly men whose virtues have not been forgotten;","annotations":[]},"11":{"verse":"Their wealth remains in their families, their heritage with their descendants;","annotations":[]},"12":{"verse":"Through God's covenant with them their family endures, their posterity, for their sake.","annotations":[]},"13":{"verse":"And for all time their progeny will endure, their glory will never be blotted out;","annotations":[]},"14":{"verse":"Their bodies are peacefully laid away, but their name lives on and on.","annotations":[]},"15":{"verse":"At gatherings their wisdom is retold, and the assembly proclaims their praise.","annotations":[]},"16":{"verse":"[ENOCH walked with the LORD and was taken up, that succeeding generations might learn by his example.]","annotations":["3"]},"17":{"verse":"NOAH, found just and perfect, renewed the race in the time of devastation. Because of his worth there were survivors, and with a sign to him the deluge ended;","annotations":[]},"18":{"verse":"A lasting agreement was made with him, that never should all flesh be destroyed.","annotations":[]},"19":{"verse":"ABRAHAM, father of many peoples, kept his glory without stain:","annotations":[]},"20":{"verse":"He observed the precepts of the Most High, and entered into an agreement with him; In his own flesh he incised the ordinance, and when tested he was found loyal.","annotations":["4"]},"21":{"verse":"For this reason, God promised him with an oath that in his descendants the nations would be blessed, That he would make him numerous as the grains of dust, and exalt his posterity like the stars; That he would give them an inheritance from sea to sea, and from the River to the ends of the earth.","annotations":["5"]},"22":{"verse":"And for ISAAC he renewed the same promise because of Abraham, his father. The covenant with all his forebears was confirmed, and the blessing rested upon the head of JACOB.","annotations":[]},"23":{"verse":"God acknowledged him as the first-born, and gave him his inheritance. He fixed the boundaries for his tribes, and their division into twelve.","annotations":[]}},"annotations":{"1":"[ 44:1- 50:24] As in the previous section God's wisdom shone forth in the works of nature, so in these chapters it is also revealed through the history of God's people as seen in the lives of their patriarchs, prophets, priests and rulers. The example of these great men, whose virtues are here recalled, constitutes a high point of the author's teaching and illustrates his belief in the canonical Scriptures","2":"[1-15] The reader is here introduced to those men of Israel, later mentioned by name, who through various achievements and beneficial social activities have acquired great renown ( Sirach 44:1-8, 14-15); and also to those who, though forgotten, endure through the fruit of their virtues and through their families because of God's covenant with them ( Sirach 44:9-13).","3":"[16] Enoch: because of his friendship with God and also by reason of his unusual disappearance from the earth, this prophet's renown was great among the chosen people, particularly in the two centuries just before the coming of Christ; cf Genesis 5:21-24; Hebrews 11:5. The present verse is an expansion of the original text; cf Sirach 49:14","4":"[20] In his own flesh . . . ordinance: the covenant of circumcision; cf Genesis 17:10-14. And when tested . . . loyal: Abraham's willingness to sacrifice his son Isaac at the Lord's command; cf Genesis 22:9-12","5":"[21] The River: the Euphrates; cf Genesis 2:14"}},"15":{"verses":{"1":{"verse":"He who fears the LORD will do this; he who is practiced in the law will come to wisdom.","annotations":[]},"2":{"verse":"Motherlike she will meet him, like a young bride she will embrace him,","annotations":[]},"3":{"verse":"Nourish him with the bread of understanding, and give him the water of learning to drink.","annotations":[]},"4":{"verse":"He will lean upon her and not fall, he will trust in her and not be put to shame.","annotations":[]},"5":{"verse":"She will exalt him above his fellows; in the assembly she will make him eloquent.","annotations":[]},"6":{"verse":"Joy and gladness he will find, an everlasting name inherit.","annotations":[]},"7":{"verse":"Worthless men will not attain to her, haughty men will not behold her.","annotations":[]},"8":{"verse":"Far from the impious is she, not to be spoken of by liars.","annotations":[]},"9":{"verse":"Unseemly is praise on a sinner's lips, for it is not accorded to him by God.","annotations":[]},"10":{"verse":"But praise is offered by the wise man's tongue; its rightful steward will proclaim it.","annotations":[]},"11":{"verse":"Say not: \"It was God's doing that I fell away\"; for what he hates he does not do.","annotations":[]},"12":{"verse":"Say not: \"It was he who set me astray\"; for he has no need of wicked man.","annotations":[]},"13":{"verse":"Abominable wickedness the LORD hates, he does not let it befall those who fear him.","annotations":[]},"14":{"verse":"When God, in the beginning, created man, he made him subject to his own free choice.","annotations":[]},"15":{"verse":"If you choose you can keep the commandments; it is loyalty to do his will.","annotations":[]},"16":{"verse":"There are set before you fire and water; to whichever you choose, stretch forth your hand.","annotations":[]},"17":{"verse":"Before man are life and death, whichever he chooses shall be given him.","annotations":[]},"18":{"verse":"Immense is the wisdom of the LORD; he is mighty in power, and all-seeing.","annotations":[]},"19":{"verse":"The eyes of God see all he has made; he understands man's every deed.","annotations":[]},"20":{"verse":"No man does he command to sin, to none does he give strength for lies.","annotations":[]}},"annotations":{}},"0":{"verses":{"1":"Foreword\nMany important truths have been handed down to us through the law, the prophets, and the later authors; and for these the instruction and wisdom of Israel merit praise. Now, those who are familiar with these truths must not only understand them themselves but, as lovers of wisdom, be able, in speech and in writing, to help others less familiar. Such a one was my grandfather, Jesus, who, having devoted himself for a long time to the diligent study of the law, the prophets, and the rest of the books1 of our ancestors, and having developed a thorough familiarity with them, was moved to write something himself in the nature of instruction and wisdom, in order that those who love wisdom might, by acquainting themselves with what he too had written, make even greater progress in living in conformity with the divine law.\nYou therefore are now invited to read it in a spirit of attentive good will, with indulgence for any apparent failure on our part, despite earnest efforts, in the interpretation of particular passages. For words spoken originally in Hebrew are not as effective when they are translated into another language. That is true not only of this book but of the law itself, the prophets and the rest of the books, which differ no little when they are read in the original\nI arrived in Egypt in the thirty-eighth year of the reign of King Euergetes, 2 and while there, I found a reproduction of our valuable teaching. 3 I therefore considered myself in duty bound to devote some diligence and industry to the translation of this book. Many sleepless hours of close application have I devoted in the interval to finishing the book for publication, for the benefit of those living abroad who wish to acquire wisdom and are disposed to live their lives according to the standards of the law\n</em\n</em\n</em\n</sup\n</sup\n</sup"},"annotations":{"1":"The law, the prophets, and the rest of the books: the Sacred Scriptures of the Old Testament written before the time of Sirach, according to the threefold division of the present Hebrew Bible.","2":"Thirty-eighth . . . Euregetes: 132 B.C. The reference is to Ptolemy VII, Physkon Euergetes II (170-163; 145-117 B.C.)","3":"Reproduction . . . teaching: may refer to the Septuagint (Greek) translation of Hebrew wisdom writings predating Sirach"}},"25":{"verses":{"1":{"verse":"With three things I am delighted, for they are pleasing to the LORD and to men: Harmony among brethren, friendship among neighbors, and the mutual love of husband and wife.","annotations":["1"]},"2":{"verse":"Three kinds of men I hate; their manner of life I loathe indeed: A proud pauper, a rich dissembler, and an old man lecherous in his dotage.","annotations":[]},"3":{"verse":"What you have not saved in your youth, how will you acquire in your old age?","annotations":[]},"4":{"verse":"How becoming to the gray-haired is judgment, and a knowledge of counsel to those on in years!","annotations":[]},"5":{"verse":"How becoming to the aged is wisdom, understanding and prudence to the venerable!","annotations":[]},"6":{"verse":"The crown of old men is wide experience; their glory, the fear of the LORD.","annotations":[]},"7":{"verse":"There are nine who come to my mind as blessed, a tenth whom my tongue proclaims: The man who finds joy in his children, and he who lives to see his enemies' downfall.","annotations":[]},"8":{"verse":"Happy is he who dwells with a sensible wife, and he who plows not like a donkey yoked with an ox. Happy is he who sins not with his tongue, and he who serves not his inferior.","annotations":["2"]},"9":{"verse":"Happy is he who finds a friend and he who speaks to attentive ears.","annotations":[]},"10":{"verse":"He who finds wisdom is great indeed, but not greater than he who fears the LORD.","annotations":[]},"11":{"verse":"Fear of the LORD surpasses all else. its possessor is beyond compare.","annotations":[]},"12":{"verse":"Worst of all wounds is that of the heart, worst of all evils is that of a woman.","annotations":["3"]},"13":{"verse":"Worst of all sufferings is that from one's foes, worst of all vengeance is that of one's enemies:","annotations":[]},"14":{"verse":"No poison worse than that of a serpent, no venom greater than that of a woman.","annotations":[]},"15":{"verse":"With a dragon or a lion I would rather dwell than live with an evil woman.","annotations":[]},"16":{"verse":"Wickedness changes a woman's looks, and makes her sullen as a female bear.","annotations":[]},"17":{"verse":"When her husband sits among his neighbors, a bitter sigh escapes him unawares.","annotations":[]},"18":{"verse":"There is scarce any evil like that in a woman; may she fall to the lot of the sinner!","annotations":[]},"19":{"verse":"Like a sandy hill to aged feet is a railing wife to a quiet man.","annotations":[]},"20":{"verse":"Stumble not through woman's beauty, nor be greedy for her wealth;","annotations":[]},"21":{"verse":"The man is a slave, in disgrace and shame, when a wife supports her husband.","annotations":[]},"22":{"verse":"Depressed mind, saddened face, broken heart - this from an evil wife. Feeble hands and quaking knees - from a wife who brings no happiness to her husband.","annotations":[]},"23":{"verse":"In woman was sin's beginning, and because of her we all die.","annotations":["4"]},"24":{"verse":"Allow water no outlet, and be not indulgent to an erring wife.","annotations":[]},"25":{"verse":"If she walks not by your side, cut her away from you","annotations":[]}},"annotations":{"1":"[1-11] While praising brotherly love, love of neighbor, and conjugal love, the sage condemns their opposites in the arrogant pauper who despises his brother, the fraudulent rich man who cheats his neighbor, and the lecherous old man unfaithful to his wife ( Sirach 25:1, 2). This last, sensual from his youth, lacks the mature blessings of judgment and wisdom in old age ( Sirach 25:3-6) and the joy of a peaceful household, where honesty and dignity, friendship, wisdom and fear of God prevail ( Sirach 25:7-11).","2":"[8] Like a donkey yoked with an ox: incompatibility between husband and wife","3":"[12-25] Wickedness in a woman is most grievous, painful and bitter to her husband. Through it she becomes vengeful, dangerous and intolerable, jealous, talkative, intemperate and unchaste. Even her very appearance is changed ( Sirach 25:12-17). The worst of all evils, a source of grief, a snare and a disgrace to her husband, she depresses his mind, saddens and breaks his heart, destroys his strength ( Sirach 25:18-22). She must not be indulged but made obedient or punished ( Sirach 25:24, 25)","4":"[23] According to the account in Genesis 3 to which Ben Sirach refers, sin, the cause of death, originated in woman: Eve, the first human being to sin, induced Adam to follow her example. But it is through Adam, as head of the race, that original sin and its punishment of spiritual death are presented by St. Paul (Romans 5) as having entered the world, to become the occasion for the redemptive work of Christ our Lord"}},"45":{"verses":{"1":{"verse":"From him was to spring the man who won the favor of all: Dear to God and men, MOSES, whose memory is held in benediction.","annotations":["1"]},"2":{"verse":"God's honor devolved upon him, and the Lord strengthened him with fearful powers;","annotations":["2"]},"3":{"verse":"God wrought swift miracles at his words and sustained him in the king's presence. He gave him the commandments for his people, and revealed to him his glory.","annotations":[]},"4":{"verse":"For his trustworthiness and meekness God selected him from all mankind;","annotations":[]},"5":{"verse":"He permitted him to hear his voice, and led him into the cloud, Where, face to face, he gave him the commandments, the law of life and understanding, That he might teach his precepts to Jacob, his judgments and decrees to Israel.","annotations":["3"]},"6":{"verse":"He raised up also, like Moses in holiness, his brother AARON, of the tribe of Levi.","annotations":["4"]},"7":{"verse":"He made him perpetual in his office when he bestowed on him the priesthood of his people; He established him in honor and crowned him with lofty majesty;","annotations":["5"]},"8":{"verse":"He clothed him with splendid apparel, and adorned him with the glorious vestments: Breeches and tunic and robe with pomegranates around the hem,","annotations":[]},"9":{"verse":"And a rustle of bells round about, through whose pleasing sound at each step He would be heard within the sanctuary, and the children of his race would be remembered;","annotations":[]},"10":{"verse":"The sacred vestments of gold, of violet, and of crimson, wrought with embroidery; The breastpiece for decision, the ephod and cincture","annotations":[]},"11":{"verse":"with scarlet yarn, the work of the weaver; Precious stones with seal engravings in golden settings, the work of the jeweler, To commemorate in incised letters each of the tribes of Israel;","annotations":[]},"12":{"verse":"On his turban the diadem of gold, its plate wrought with the insignia of holiness, Majestic, glorious, renowned for splendor, a delight to the eyes, beauty supreme.","annotations":[]},"13":{"verse":"Before him, no one was adorned with these, nor may they ever be worn by any Except his sons and them alone, generation after generation, for all time.","annotations":[]},"14":{"verse":"His cereal offering is wholly burnt with the established sacrifice twice each day;","annotations":[]},"15":{"verse":"For Moses ordained him and anointed him with the holy oil, In a lasting covenant with him and with his family, as permanent as the heavens, That he should serve God in his priesthood and bless his people in his name.","annotations":[]},"16":{"verse":"He chose him from all mankind to offer holocausts and choice offerings, To burn sacrifices of sweet odor for a memorial, and to atone for the people of Israel.","annotations":[]},"17":{"verse":"He gave to him his laws, and authority to prescribe and to judge: To teach the precepts to his people, and the ritual to the descendants of Israel.","annotations":[]},"18":{"verse":"Men of other families were inflamed against him, were jealous of him in the desert, The followers of Dathan and Abiram, and the band of Korah in their defiance.","annotations":[]},"19":{"verse":"But the LORD saw this and became angry, he destroyed them in his burning wrath. He brought down upon them a miracle, and consumed them with his flaming fire.","annotations":[]},"20":{"verse":"Then he increased the glory of Aaron and bestowed upon him his inheritance: The sacred offerings he allotted to him, with the showbread as his portion;","annotations":[]},"21":{"verse":"The oblations of the LORD are his food, a gift to him and his descendants.","annotations":[]},"22":{"verse":"But he holds no land among the people nor shares with them their heritage; For the LORD himself is his portion, his inheritance in the midst of Israel.","annotations":[]},"23":{"verse":"PHINEHAS too, the son of Eleazar, was the courageous third of his line When, zealous for the God of all, he met the crisis of his people And, at the prompting of his noble heart, atoned for the children of Israel.","annotations":[]},"24":{"verse":"Therefore on him again God conferred the right, in a covenant of friendship, to provide for the sanctuary, So that he and his descendants should possess the high priesthood forever.","annotations":[]},"25":{"verse":"For even his covenant with David, the son of Jesse of the tribe of Judah, Was an individual heritage through one son alone; but the heritage of Aaron is for all his descendants.","annotations":[]},"26":{"verse":"And now bless the LORD who has crowned you with glory! May he grant you wisdom of heart to govern his people in justice, Lest their welfare should ever be forgotten, or your authority, throughout all time.","annotations":[]}},"annotations":{"1":"[1-5] Moses manifested God's power through miracles ( Sirach 45:1-3), God's authority through the promulgation of the commandments and the law ( Sirach 45:5), and God's mercy through the intimacy granted him by the Lord for his own faithfulness and meekness ( Sirach 45:4-5). The very personification of the old covenant, Moses was also a type of Christ, the Prophet and Legislator of the new; cf Deut 18:15.","2":"[2] God's honor devolved upon him: Moses was actually God's substitute in dealing with Pharaoh, hence God entrusted his own honor to Moses","3":"[5] Face to face: on God's intimacy with Moses, see Exodus 33:11; Numbers 12:8. St. Paul alluded to this in 1 Cor 13:12","4":"[6-21] The author here expresses his reverence and esteem for the priesthood of the old covenant. He recalls God's choice of Aaron and his sons for this sublime office ( Sirach 45:6, 7), and describes in detail the beauty of the high priest's vestments ( Sirach 45:8-13). He relates the ordination of Aaron at the hands of Moses, his brother ( Sirach 45:15), and describes the priestly functions, of offering sacrifice to God ( Sirach 45:16), and of blessing ( Sirach 45:15), teaching, governing and judging the people ( Sirach 45:17); the inheritance of the high priest ( Sirach 45:20-22); the punishment of those families who were jealous of Aaron ( Sirach 45:18, 19); and the confirmation of the covenant of the priesthood with Aaron's descendants through Phinehas ( Sirach 45:23-25)","5":"[7] The priesthood of Aaron was superseded by the priesthood of Christ; cf Hebrews 7:18-28"}},"41":{"verses":{"1":{"verse":"O death! how bitter the thought of you for the man at peace amid his possessions, For the man unruffled and always successful, who still can enjoy life's pleasures.","annotations":["1"]},"2":{"verse":"O death! how welcome your sentence to the weak man of failing strength, Tottering and always rebuffed, with no more sight, with vanished hope.","annotations":[]},"3":{"verse":"Fear not death's decree for you; remember, it embraces those before you, and those after.","annotations":[]},"4":{"verse":"Thus God has ordained for all flesh; why then should you reject the will of the Most High? Whether one has lived a thousand years, a hundred, or ten, in the nether world he has no claim on life.","annotations":[]},"5":{"verse":"A reprobate line are the children of sinners, and witless offspring are in the homes of the wicked.","annotations":[]},"6":{"verse":"Their dominion is lost to sinners' children, and reproach abides with their descendants.","annotations":[]},"7":{"verse":"Children curse their wicked father, for they suffer disgrace through him.","annotations":[]},"8":{"verse":"Woe to you, O sinful men, who forsake the law of the Most High.","annotations":[]},"9":{"verse":"If you have children, calamity will seize them; you will beget them only for groaning. When you stumble, there is lasting joy; at death, you become a curse.","annotations":[]},"10":{"verse":"Whatever is of nought returns to nought, so too the godless from void to void.","annotations":[]},"11":{"verse":"Man's body is a fleeting thing, but a virtuous name will never be annihilated.","annotations":[]},"12":{"verse":"Have a care for your name, for it will stand by you better than precious treasures in the thousands;","annotations":[]},"13":{"verse":"The boon of life is for limited days, but a good name, for days without number.","annotations":["2"]},"14":{"verse":"My children, heed my instruction about shame; judge of disgrace only according to my rules, For it is not always well to be ashamed, nor is it always the proper thing to blush:","annotations":["3"]},"15":{"verse":"Before father and mother be ashamed of immorality, before master and mistress, of falsehood;","annotations":[]},"16":{"verse":"Before prince and ruler, of flattery; before the public assembly, of crime;","annotations":[]},"17":{"verse":"Before friend and companion, of disloyalty, and of breaking an oath or agreement.","annotations":[]},"18":{"verse":"Be ashamed of theft from the people where you settle, and of stretching out your elbow when you dine;","annotations":[]},"19":{"verse":"Of refusing to give when asked, of defrauding another of his appointed share,","annotations":[]},"20":{"verse":"Of failing to return a greeting, and of rebuffing a friend;","annotations":[]},"21":{"verse":"Of gazing at a married woman, and of entertaining thoughts about another's wife; Of trifling with a servant girl you have, and of violating her couch;","annotations":[]},"22":{"verse":"Of using harsh words with friends, and of following up your gifts with insults;","annotations":[]},"23":{"verse":"Of repeating what you hear, and of betraying secrets -","annotations":[]},"24":{"verse":"These are the things you should rightly avoid as shameful if you would be looked upon by everyone with favor.","annotations":[]}},"annotations":{"1":"[1-13] Whether death seems bitter to one who enjoys peace, success and pleasure, or welcome to one who is weak and in despair, it comes to all and must be accepted as the will of God ( Sirach 41:1-4). As the human body passes away ( Sirach 41:11), so do those who have sinned through the body and their offspring alike, who, needy and accursed, pass on with their parents as if they had never been ( Sirach 41:5-10). Only the good name of the virtuous endures ( Sirach 41:11-13).","2":"[13] After this verse many texts repeat Sirach 20:29-30","3":"[ 41:14- 42:8] The author illustrates the subject of true and false shame with numerous and detailed examples of sin ( Sirach 41:14-22) and virtue ( Sirach 42:1-8), following the norm of the commandments"}},"31":{"verses":{"1":{"verse":"Keeping watch over riches wastes the flesh, and the care of wealth drives away rest.","annotations":["1"]},"2":{"verse":"Concern for one's livelihood banishes slumber; more than a serious illness it disturbs repose.","annotations":["2"]},"3":{"verse":"The rich man labors to pile up wealth, and his only rest is wanton pleasure;","annotations":[]},"4":{"verse":"The poor man toils for a meager subsistence, and if ever he rests, he finds himself in want.","annotations":[]},"5":{"verse":"The lover of gold will not be free from sin, for he who pursues wealth is led astray by it.","annotations":[]},"6":{"verse":"Many have been ensnared by gold, though destruction lay before their eyes;","annotations":[]},"7":{"verse":"It is a stumbling block to those who are avid for it, a snare for every fool.","annotations":[]},"8":{"verse":"Happy the rich man found without fault, who turns not aside after gain!","annotations":["3"]},"9":{"verse":"Who is he, that we may praise him? he, of all his kindred, has done wonders,","annotations":[]},"10":{"verse":"For he has been tested by gold and come off safe, and this remains his glory; He could have sinned but did not, could have done evil but would not,","annotations":[]},"11":{"verse":"So that his possessions are secure, and the assembly recounts his praises.","annotations":[]},"12":{"verse":"If you are dining with a great man, bring not a greedy gullet to his table, Nor cry out, \"How much food there is here!\"","annotations":["4"]},"13":{"verse":"Remember that gluttony is evil. No creature is greedier than the eye: therefore it weeps for any cause.","annotations":[]},"15":{"verse":"Recognize that your neighbor feels as you do, and keep in mind your own dislikes:","annotations":[]},"14":{"verse":"Toward what he eyes, do not put out a hand; nor reach when he does for the same dish.","annotations":[]},"16":{"verse":"Behave at table like a favored guest, and be not greedy, lest you be despised.","annotations":[]},"17":{"verse":"Be the first to stop, as befits good manners; gorge not yourself, lest you give offense.","annotations":[]},"18":{"verse":"If there are many with you at table, be not the first to reach out your hand.","annotations":[]},"19":{"verse":"Does not a little suffice for a well-bred man? When he lies down, it is without discomfort.","annotations":[]},"20":{"verse":"Distress and anguish and loss of sleep, and restless tossing for the glutton! Moderate eating ensures sound slumber and a clear mind next day on rising.","annotations":[]},"21":{"verse":"If perforce you have eaten too much, once you have emptied your stomach, you will have relief.","annotations":["5"]},"22":{"verse":"Listen to me, my son, and scorn me not; later you will find my advice good. In whatever you do, be moderate, and no sickness will befall you.","annotations":[]},"23":{"verse":"On a man generous with food, blessings are invoked, and this testimony to his goodness is lasting;","annotations":[]},"24":{"verse":"He who is miserly with food is denounced in public, and this testimony to his stinginess is lasting.","annotations":[]},"25":{"verse":"Let not wine-drinking be the proof of your strength, for wine has been the ruin of many.","annotations":[]},"26":{"verse":"As the furnace probes the work of the smith, so does wine the hearts of the insolent.","annotations":[]},"27":{"verse":"Wine is very life to man if taken in moderation. Does he really live who lacks the wine which was created for his joy?","annotations":[]},"28":{"verse":"Joy of heart, good cheer and merriment are wine drunk freely at the proper time.","annotations":[]},"29":{"verse":"Headache, bitterness and disgrace is wine drunk amid anger and strife.","annotations":[]},"30":{"verse":"More and more wine is a snare for the fool; it lessens his strength and multiplies his wounds.","annotations":[]},"31":{"verse":"Rebuke not your neighbor when wine is served, nor put him to shame while he is merry; Use no harsh words with him and distress him not in the presence of others.","annotations":[]}},"annotations":{"1":"[1-11] Solicitude for acquiring wealth and anxiety over preserving it disturb repose and easily lead to sin and ruin ( Sirach 31:1-7). Cf Matthew 6:25-34. A rich man who has not sinned or been seduced by wealth is worthy of praise ( Sirach 31:8-11).","2":"[2] The Hebrew adds a verse that seems out of place here: \"A faithful comrade drives away reproach, and the friend who keeps secrets is as dear as life.\"","3":"[8-10] The Church in her liturgy applies this passage to holy confessors of the Faith","4":"[ 31:12- 32:13] A man observing etiquette at table avoids greed and selfishness ( Sirach 31:12-13), is considerate of a neighbor's likes and dislikes and is generous toward him ( Sirach 31:14, 15, 23, 24), observes proper manners ( Sirach 31:16-18), is moderate in eating and drinking ( Sirach 31:19-22, 25-30). A good host makes himself one with his guests, is solicitous for them ( Sirach 32:1, 2), provides conversation and diversion ( Sirach 32:3-6), is modest in speech ( Sirach 32:7, 8, 10), is respectful of elders ( Sirach 32:9), polite in comportment and grateful to God for his favors ( Sirach 32:11-13)","5":"[21] Emptied your stomach: the practice of induced vomiting, well-known among pagan Romans, and less well-known among the Jews, seems to be referred to here"}},"9":{"verses":{"1":{"verse":"Be not jealous of the wife of your bosom, lest you teach her to do evil against you.","annotations":["1","2"]},"2":{"verse":"Give no woman power over you to trample upon your dignity.","annotations":[]},"3":{"verse":"Be not intimate with a strange woman, lest you fall into her snares.","annotations":[]},"4":{"verse":"With a singing girl be not familiar, lest you be caught in her wiles.","annotations":[]},"5":{"verse":"Entertain no thoughts against a virgin, lest you be enmeshed in damages for her.","annotations":["3"]},"6":{"verse":"Give not yourself to harlots, lest you surrender your inheritance.","annotations":[]},"7":{"verse":"Gaze not about the lanes of the city and wander not through its squares;","annotations":[]},"8":{"verse":"Avert your eyes from a comely woman; gaze not upon the beauty of another's wife - Through woman's beauty many perish, for lust for it burns like fire.","annotations":[]},"9":{"verse":"With a married woman dine not, recline not at table to drink by her side, Lest your heart be drawn to her and you go down in blood to the grave.","annotations":[]},"10":{"verse":"Discard not an old friend, for the new one cannot equal him. A new friend is like new wine which you drink with pleasure only when it has aged.","annotations":["4"]},"11":{"verse":"Envy not a sinner's fame, for you know not what disaster awaits him.","annotations":[]},"12":{"verse":"Rejoice not at a proud man's success; remember he will not reach death unpunished.","annotations":[]},"13":{"verse":"Keep far from the man who has power to kill, and you will not be filled with the dread of death. But if you approach him, offend him not, lest he take away your life; Know that you are stepping among snares and walking over a net.","annotations":[]},"14":{"verse":"As best you can, take your neighbors' measure, and associate with the wise.","annotations":[]},"15":{"verse":"With the learned be intimate; let all your conversation be about the law of the LORD.","annotations":[]},"16":{"verse":"Have just men for your table companions; in the fear of God be your glory.","annotations":[]},"17":{"verse":"Skilled artisans are esteemed for their deftness; but the ruler of his people is the skilled sage.","annotations":["5"]},"18":{"verse":"Feared in the city is the man of railing speech, and he who talks rashly is hated.","annotations":[]}},"annotations":{"1":"[1-9] Prudence and reserve in dealing with women are the best defense of morality. To preserve the liberty and dignity of his person and the integrity of his possessions, a man must avoid jealousy toward his own wife and familiarity toward all other women. Cf Sirach 25:12- 26:18","2":"[1] Unjust suspicions often engender hatred between husband and wife and may prompt a wife to commit those faults of which heretofore she had been innocent.","3":"[5] Cf Exodus 22:15-16: Deut 22:28-29; Job 31:1","4":"[10-16:] In social relations, adherence to the law of the Lord should serve as a guide ( Sirach 9:15). Associate with true friends ( Sirach 9:10), with the just and the learned ( Sirach 9:14-16); avoid the company of the mighty and of sinners doomed to punishment ( Sirach 9:11-13). Cf Sirach 8:1-19","5":"[ 9:17- 10:5] Public office as conducted justly or unjustly benefits or destroys the people, according to the axiom, \"as the prince, so the people.\" Cf Isaiah 24:2. God, however, has sovereignty over both"}},"6":{"verses":{"1":{"verse":"Say nothing harmful, small or great; be not a foe instead of a friend; A bad name and disgrace will you acquire: \"That for the evil man with double tongue!\"","annotations":["1"]},"2":{"verse":"Fall not into the grip of desire, lest, like fire, it consume your strength;","annotations":[]},"3":{"verse":"Your leaves it will eat, your fruits destroy, and you will be left a dry tree,","annotations":[]},"4":{"verse":"For contumacious desire destroys its owner and makes him the sport of his enemies.","annotations":[]},"5":{"verse":"A kind mouth multiplies friends, and gracious lips prompt friendly greetings.","annotations":["2"]},"6":{"verse":"Let your acquaintances be many, but one in a thousand your confidant.","annotations":[]},"7":{"verse":"When you gain a friend, first test him, and be not too ready to trust him","annotations":[]},"8":{"verse":"For one sort of friend is a friend when it suits him, but he will not be with you in time of distress.","annotations":[]},"9":{"verse":"Another is a friend who becomes an enemy, and tells of the quarrel to your shame.","annotations":[]},"10":{"verse":"Another is a friend, a boon companion, who will not be with you when sorrow comes.","annotations":[]},"11":{"verse":"When things go well, he is your other self, and lords it over your servants;","annotations":[]},"12":{"verse":"But if you are brought low, he turns against you and avoids meeting you.","annotations":[]},"13":{"verse":"Keep away from your enemies; be on your guard with your friends.","annotations":[]},"14":{"verse":"A faithful friend is a sturdy shelter; he who finds one finds a treasure.","annotations":[]},"15":{"verse":"A faithful friend is beyond price, no sum can balance his worth.","annotations":[]},"16":{"verse":"A faithful friend is a life-saving remedy, such as he who fears God finds;","annotations":[]},"17":{"verse":"For he who fears God behaves accordingly, and his friend will be like himself.","annotations":[]},"18":{"verse":"My son, from your youth embrace discipline; thus will you find wisdom with graying hair.","annotations":["3"]},"19":{"verse":"As though plowing and sowing, draw close to her; then await her bountiful crops.","annotations":[]},"20":{"verse":"For in cultivating her you will labor but little, and soon you will eat of her fruits.","annotations":[]},"21":{"verse":"How irksome she is to the unruly! The fool cannot abide her.","annotations":[]},"22":{"verse":"She will be like a burdensome stone to test him, and he will not delay in casting her aside.","annotations":[]},"23":{"verse":"For discipline is like her name, she is not accessible to many.","annotations":["4"]},"24":{"verse":"Listen, my son, and heed my advice; refuse not my counsel.","annotations":[]},"25":{"verse":"Put your feet into her fetters, and your neck under her yoke.","annotations":[]},"26":{"verse":"Stoop your shoulders and carry her and be not irked at her bonds.","annotations":[]},"27":{"verse":"With all your soul draw close to her; with all your strength keep her ways.","annotations":[]},"28":{"verse":"Search her out, discover her; seek her and you will find her. Then when you have her, do not let her go;","annotations":[]},"29":{"verse":"Thus will you afterward find rest in her, and she will become your joy.","annotations":[]},"30":{"verse":"Her fetters will be your throne of majesty; her bonds, your purple cord.","annotations":[]},"31":{"verse":"You will wear her as your robe of glory, bear her as your splendid crown.","annotations":["5"]},"32":{"verse":"My son, if you wish, you can be taught; if you apply yourself, you will be shrewd.","annotations":[]},"33":{"verse":"If you are willing to listen, you will learn; if you give heed, you will be wise.","annotations":[]},"34":{"verse":"Frequent the company of the elders; whoever is wise, stay close to him.","annotations":[]},"35":{"verse":"Be eager to hear every godly discourse; let no wise saying escape you.","annotations":[]},"36":{"verse":"If you see a man of prudence, seek him out; let your feet wear away his doorstep!","annotations":[]},"37":{"verse":"Reflect on the precepts of the LORD, let his commandments be your constant meditation; Then he will enlighten your mind, and the wisdom you desire he will grant.","annotations":[]}},"annotations":{"1":"[1] \"That . . . double tongue!\": people will say this against the man whose deceitful tongue has brought him to disgrace.","2":"[5-17] True friends are discerned not by prosperity ( Sirach 6:11), but through the trials of adversity: distress, quarrels ( Sirach 6:9), sorrow ( Sirach 6:10) and misfortune ( Sirach 6:12). Such friends are rare and their value is beyond estimation, a gift from God ( Sirach 6:14-17)","3":"[18-37] The various figures in each of the three strophes urge the search for wisdom through patience ( Sirach 6:19-23), docility ( Sirach 6:32-37), and perseverance in trials ( Sirach 6:25-27), promising rich rewards ( Sirach 6:28-31). Cf Sirach 4:11-19","4":"[23] Discipline (musar, in the sense of wisdom) is a perfect homonym for musar, \"removed, withdrawn\"; thus the path of discipline is inaccessible to many","5":"[31] Some forms of the text speak also of the \"yoke\" of wisdom under the imagery of golden ornaments"}},"26":{"verses":{"1":{"verse":"Happy the husband of a good wife, twice-lengthened are his days;","annotations":["1"]},"2":{"verse":"A worthy wife brings joy to her husband, peaceful and full is his life.","annotations":["2"]},"3":{"verse":"A good wife is a generous gift bestowed upon him who fears the LORD;","annotations":[]},"4":{"verse":"Be he rich or poor, his heart is content, and a smile is ever on his face.","annotations":[]},"5":{"verse":"There are three things at which my heart quakes, a fourth before which I quail: Though false charges in public, trial before all the people, and lying testimony are harder to bear than death,","annotations":[]},"6":{"verse":"A jealous wife is heartache and mourning and a scourging tongue like the other three.","annotations":["3"]},"7":{"verse":"A bad wife is a chafing yoke; he who marries her seizes a scorpion.","annotations":[]},"8":{"verse":"A drunken wife arouses great anger, for she does not hide her shame.","annotations":[]},"9":{"verse":"By her eyelids and her haughty stare an unchaste wife can be recognized.","annotations":[]},"10":{"verse":"Keep a strict watch over an unruly wife, lest, finding an opportunity, she make use of it;","annotations":[]},"11":{"verse":"Follow close if her eyes are bold, and be not surprised if she betrays you:","annotations":[]},"12":{"verse":"As a thirsty traveler with eager mouth drinks from any water that he finds, So she settles down before every tent peg and opens her quiver for every arrow.","annotations":[]},"13":{"verse":"A gracious wife delights her husband, her thoughtfulness puts flesh on his bones;","annotations":[]},"14":{"verse":"A gift from the LORD is her governed speech, and her firm virtue is of surpassing worth.","annotations":[]},"15":{"verse":"Choicest of blessings is a modest wife, priceless her chaste person.","annotations":[]},"16":{"verse":"Like the sun rising in the LORD'S heavens, the beauty of a virtuous wife is the radiance of her home.","annotations":[]},"17":{"verse":"Like the light which shines above the holy lampstand, are her beauty of face and graceful figure.","annotations":["4"]},"18":{"verse":"Golden columns on silver bases are her shapely limbs and steady feet.","annotations":["5"]},"19":{"verse":"These two bring grief to my heart, and the third arouses my horror: A wealthy man reduced to want; illustrious men held in contempt; And the man who passes from justice to sin, for whom the LORD makes ready the sword.","annotations":[]},"20":{"verse":"A merchant can hardly remain upright, nor a shopkeeper free from sin;","annotations":["6"]}},"annotations":{"1":"[1-4, 13-18] A good wife is as a gift from God, bringing joy and peace, happiness and contentment to her husband ( Sirach 26:1-4) through her thoughtfulness, reserve, modesty and chastity, beauty, grace and virtue ( Sirach 26:13-18).","2":"[2] Worthy: gifted spiritually, mentally and physically. Cf Proverb 31:10","3":"[6-12] A repetition of the thought expressed in 25:12-25","4":"[17-18] The holy lampstand and the golden columns stood in the holy place of the ancient Tabernacle ( Exodus 25:31-40; 26:32)","5":"[18] Among the additions found here in some manuscripts are the following lines: \"My son, take care in the prime of life not to surrender your strength to strangers; Single out from the land a goodly field and there with confidence sow the seed of your increase; So shall you have your offspring around you, and in confidence shall they grow up","6":"[ 26:20- 27:15] From proper conduct in family life, the author proceeds to social morality, warning especially against injustice in commerce ( Sirach 26:20- 27:3), and perversity of speech in business ( Sirach 26:4-7). The pursuit of justice in these matters is all the more meritorious as it is difficult ( Sirach 26:8-10). The discourses of the devout are marked with wisdom, but the conversations of the wicked, with offense, swearing, cursing, quarrels and even bloodshed ( Sirach 26:11-15)"}},"7":{"verses":{"1":{"verse":"Do no evil, and evil will not overtake you;","annotations":["1"]},"2":{"verse":"avoid wickedness, and it will turn aside from you.","annotations":[]},"3":{"verse":"Sow not in the furrows of injustice, lest you harvest it sevenfold.","annotations":[]},"4":{"verse":"Seek not from the LORD authority, nor from the king a place of honor.","annotations":[]},"5":{"verse":"Parade not your justice before the Lord, and before the king flaunt not your wisdom.","annotations":[]},"6":{"verse":"Seek not to become a judge if you have not strength to root out crime, Or you will show favor to the ruler and mar your integrity.","annotations":[]},"7":{"verse":"Be guilty of no evil before the city's populace, nor disgrace yourself before the assembly.","annotations":[]},"8":{"verse":"Do not plot to repeat a sin; not even for one will you go unpunished.","annotations":[]},"9":{"verse":"Say not: \"He will appreciate my many gifts; the Most High will accept my offerings.\"","annotations":[]},"10":{"verse":"Be not impatient in prayers, and neglect not the giving of alms.","annotations":[]},"11":{"verse":"Laugh not at an embittered man; be mindful of him who exalts and humbles.","annotations":["2"]},"12":{"verse":"Plot no mischief against your brother, nor against your friend and companion.","annotations":[]},"13":{"verse":"Delight not in telling lie after lie, for it never results in good.","annotations":[]},"14":{"verse":"Thrust not yourself into the deliberations of princes, and repeat not the words of your prayer.","annotations":["3"]},"15":{"verse":"Hate not laborious tasks, nor farming, which was ordained by the Most High.","annotations":[]},"16":{"verse":"Do not esteem yourself better than your fellows; remember, his wrath will not delay.","annotations":[]},"17":{"verse":"More and more, humble your pride; what awaits man is worms.","annotations":[]},"18":{"verse":"Barter not a friend for money, nor a dear brother for the gold of Ophir.","annotations":["4","5"]},"19":{"verse":"Dismiss not a sensible wife; a gracious wife is more precious than corals.","annotations":[]},"20":{"verse":"Mistreat not a servant who faithfully serves, nor a laborer who devotes himself to his task.","annotations":[]},"21":{"verse":"Let a wise servant be dear to you as your own self; refuse him not his freedom.","annotations":["6"]},"22":{"verse":"If you have livestock, look after them; if they are dependable, keep them.","annotations":[]},"23":{"verse":"If you have sons, chastise them; bend their necks from childhood.","annotations":["7"]},"24":{"verse":"If you have daughters, keep them chaste, and be not indulgent to them.","annotations":[]},"25":{"verse":"Giving your daughter in marriage ends a great task; but give her to a worthy man.","annotations":[]},"26":{"verse":"If you have a wife, let her not seem odious to you; but where there is ill-feeling, trust her not.","annotations":[]},"27":{"verse":"With your whole heart honor your father; your mother's birthpangs forget not.","annotations":[]},"28":{"verse":"Remember, of these parents you were born; what can you give them for all they gave you?","annotations":[]},"29":{"verse":"With all your soul, fear God, revere his priests.","annotations":[]},"30":{"verse":"With all your strength, love your Creator, forsake not his ministers.","annotations":[]},"31":{"verse":"Honor God and respect the priest; give him his portion as you have been commanded: First fruits and contributions, due sacrifices and holy offerings.","annotations":["8"]},"32":{"verse":"To the poor man also extend your hand, that your blessing may be complete;","annotations":[]},"33":{"verse":"Be generous to all the living, and withhold not your kindness from the dead.","annotations":["9"]},"34":{"verse":"Avoid not those who weep, but mourn with those who mourn;","annotations":[]},"35":{"verse":"Neglect not to visit the sick - for these things you will be loved.","annotations":[]},"36":{"verse":"In whatever you do, remember your last days, and you will never sin.","annotations":[]}},"annotations":{"1":"[1-17] In the conduct of social relations wisdom forbids evil and injustice ( Sirach 7:1-3), pride ( Sirach 7:5, 15-17), ambition and human respect ( Sirach 7:4, 6), public disorder ( Sirach 7:7), presumption and impatience toward God ( Sirach 7:9-10), ridicule ( Sirach 7:11), mischief and deceit toward one's neighbor ( Sirach 7:8, 12-13).","2":"[11] Him who exalts and humbles: God; cf 1 Sam 2:7; Psalm 75:8; Luke 1:52","3":"[14] Repeat not . . . prayer: brevity of speech in dealings with superiors and more especially with God is a sign of reverence and respect; cf Eccl 5:1; Matthew 6:7","4":"[18-36] The duties of respect and appreciation, justice and kindness should characterize relations toward members of the household ( Sirach 7:18-28), and also toward God and his priests ( Sirach 7:29-31), the poor and afflicted, the living and the dead ( Sirach 7:32-36)","5":"[18] Ophir was the port, at present unidentified, to which the ships of Solomon sailed and from which they brought back gold and silver; cf note on Psalm 45:10","6":"[21] After six years of service a Hebrew slave was entitled to freedom, cf Exodus 21:2; Deut 15:12-15","7":"[23] Bend their necks: keep them from rebellious pride; so with the Greek. Cf Sirach 30:12. The present Hebrew text, which is probably not original here, reads: \"Choose wives for them while they are young.\"","8":"[31] First fruits . . . holy offerings: cf Exodus 29:27; Lev 7:31-34; Numbers 18:8-20; Deut 18:1-5","9":"[33] This seems to refer to the observances ordained toward the dead, that is, proper mourning and burial. Cf 2 Sam 21:12-14; Tobit 1:20; 12:12. When this verse is read in the light of later teaching, prayers for the souls of the deceased would also be recommended. Cf 2 Macc 12:43-45"}},"34":{"verses":{"1":{"verse":"Empty and false are the hopes of the senseless, and fools are borne aloft by dreams.","annotations":["1"]},"2":{"verse":"Like a man who catches at shadows or chases the wind, is the one who believes in dreams.","annotations":[]},"3":{"verse":"What is seen in dreams is to reality what the reflection of a face is to the face itself.","annotations":[]},"4":{"verse":"Can the unclean produce the clean? can the liar ever speak the truth?","annotations":[]},"5":{"verse":"Divination, omens and dreams all are unreal; what you already expect, the mind depicts.","annotations":[]},"6":{"verse":"Unless it be a vision specially sent by the Most High, fix not your heart on it;","annotations":[]},"7":{"verse":"For dreams have led many astray, and those who believed in them have perished.","annotations":[]},"8":{"verse":"The law is fulfilled without fail, and perfect wisdom is found in the mouth of the faithful man.","annotations":[]},"9":{"verse":"A man with training gains wide knowledge; a man of experience speaks sense.","annotations":[]},"10":{"verse":"One never put to the proof knows little, whereas with travel a man adds to his resourcefulness.","annotations":[]},"11":{"verse":"I have seen much in my travels, learned more than ever I could say.","annotations":[]},"12":{"verse":"Often I was in danger of death, but by these attainments I was saved.","annotations":[]},"13":{"verse":"Lively is the courage of those who fear the LORD, for they put their hope in their savior;","annotations":[]},"14":{"verse":"He who fears the LORD is never alarmed, never afraid; for the LORD is his hope.","annotations":[]},"15":{"verse":"Happy the soul that fears the LORD! In whom does he trust, and who is his support?","annotations":[]},"16":{"verse":"The eyes of the LORD are upon those who love him; he is their mighty shield and strong support, A shelter from the heat, a shade from the noonday sun, a guard against stumbling, a help against falling.","annotations":[]},"17":{"verse":"He buoys up the spirits, brings a sparkle to the eyes, gives health and life and blessing.","annotations":[]},"18":{"verse":"Tainted his gifts who offers in sacrifice ill-gotten goods! Mock presents from the lawless win not God's favor.","annotations":["2"]},"19":{"verse":"The Most High approves not the gifts of the godless, nor for their many sacrifices does he forgive their sins.","annotations":[]},"20":{"verse":"Like the man who slays a son in his father's presence is he who offers sacrifice from the possessions of the poor.","annotations":[]},"21":{"verse":"The bread of charity is life itself for the needy; he who withholds it is a man of blood.","annotations":[]},"22":{"verse":"He slays his neighbor who deprives him of his living: he sheds blood who denies the laborer his wages.","annotations":[]},"23":{"verse":"If one man builds up and another tears down, what do they gain but trouble?","annotations":[]},"24":{"verse":"If one man prays and another curses, whose voice will the LORD hear?","annotations":[]},"25":{"verse":"If a man again touches a corpse after he has bathed, what did he gain by the purification?","annotations":[]},"26":{"verse":"So with a man who fasts for his sins, but then goes and commits them again: Who will hear his prayer, and what has he gained by his mortification?","annotations":[]}},"annotations":{"1":"[1-17] Confidence placed in dreams, divinations and omens is false because these are devoid of reality ( Sirach 34:1-8). True confidence is founded on knowledge and experience ( Sirach 34:9-12), and above all on the fear of the Lord, with its accompanying blessings of divine assistance and protection ( Sirach 34:13-17).","2":"[18-26] To be acts of true religion, sacrifice and penance must be accompanied by the proper moral dispositions. To offer to God goods taken from the poor ( Sirach 34:18-22), or to practice penance without interior reform, is a mockery, worthless in the sight of God ( Sirach 34:23-26). Cf Matthew 15:4-7; Mark 7:9-13"}},"40":{"verses":{"1":{"verse":"A great anxiety has God allotted, and a heavy yoke, to the sons of men; From the day one leaves his mother's womb to the day he returns to the mother of all the living,","annotations":["1","2"]},"2":{"verse":"His thoughts, the fear in his heart, and his troubled forebodings till the day he dies -","annotations":[]},"3":{"verse":"Whether he sits on a lofty throne or grovels in dust and ashes,","annotations":[]},"4":{"verse":"Whether he bears a splendid crown or is wrapped in the coarsest of cloaks -","annotations":[]},"5":{"verse":"Are of wrath and envy, trouble and dread, terror of death, fury and strife. Even when he lies on his bed to rest, his cares at night disturb his sleep.","annotations":[]},"6":{"verse":"So short is his rest it seems like none, till in his dreams he struggles as he did by day, Terrified by what his mind's eye sees, like a fugitive being pursued;","annotations":[]},"7":{"verse":"As he reaches safety, he wakes up astonished that there was nothing to fear.","annotations":[]},"8":{"verse":"So it is with all flesh, with man and with beast, but for sinners seven times more.","annotations":[]},"9":{"verse":"Plague and bloodshed, wrath and the sword, plunder and ruin, famine and death:","annotations":[]},"10":{"verse":"For the wicked, these were created evil, and it is they who bring on destruction.","annotations":[]},"11":{"verse":"All that is of earth returns to earth, and what is from above returns above.","annotations":["3"]},"12":{"verse":"All that comes from bribes or injustice will be wiped out, but loyalty remains for ages.","annotations":[]},"13":{"verse":"Wealth out of wickedness is like a wadi in spate: like a mighty stream with lightning and thunder,","annotations":[]},"14":{"verse":"Which, in its rising, rolls along the stones, but suddenly, once and for all, comes to an end.","annotations":[]},"15":{"verse":"The offshoot of violence will not flourish, for the root of the godless is on sheer rock;","annotations":[]},"16":{"verse":"Or they are like reeds on the riverbank, withered before all other plants;","annotations":[]},"17":{"verse":"But goodness will never be cut off, and justice endures forever. Wealth or wages can make life sweet, but better than either is finding a treasure.","annotations":["4"]},"18":{"verse":"A child or a city will preserve one's name, but better than either, attaining wisdom.","annotations":[]},"19":{"verse":"Sheepfolds and orchards bring flourishing health; but better than either, a devoted wife;","annotations":[]},"20":{"verse":"Wine and music delight the soul, but better than either, conjugal love.","annotations":[]},"21":{"verse":"The flute and the harp offer sweet melody, but better than either, a voice that is true.","annotations":[]},"22":{"verse":"Charm and beauty delight the eye, but better than either, the flowers of the field.","annotations":[]},"23":{"verse":"A friend, a neighbor, are timely guides, but better than either, a prudent wife.","annotations":[]},"24":{"verse":"A brother, a helper, for times of stress; but better than either, charity that rescues.","annotations":[]},"25":{"verse":"Gold and silver make one's way secure, but better than either, sound judgment.","annotations":[]},"26":{"verse":"Wealth and vigor build up confidence, but better than either, fear of God. Fear of the LORD leaves nothing wanting; he who has it need seek no other support:","annotations":[]},"27":{"verse":"The fear of God is a paradise of blessings; its canopy, all that is glorious.","annotations":[]},"28":{"verse":"My son, live not the life of a beggar, better to die than to beg;","annotations":["5"]},"29":{"verse":"When one has to look to another's table, his life is not really a life. His neighbor's delicacies bring revulsion of spirit to one who understands inward feelings:","annotations":[]},"30":{"verse":"In the mouth of the shameless man begging is sweet, but within him it burns like fire.","annotations":[]}},"annotations":{"1":"[1-16] The former idyllic description of the universe is contrasted with the picture of the evils afflicting humanity. Every man, high or low, is burdened from birth to death with fears, anxieties and troubles, by day and often by night, the time appointed for rest ( Sirach 40:1-7). For sinners, the suffering is much greater ( Sirach 40:8-10). What they gained by violence and injustice is quickly destroyed; but justice endures forever ( Sirach 40:14-16)","2":"[1] Mother of all the living: the earth from which man was taken. Cf Genesis 2:7; 3:19-20; Job 1:21; Psalm 139:15.","3":"[11] All that is of earth . . . returns above: a reference to bodily mortality and to the divine origin of life from the Spirit of God. Cf Sirach 41:10; Genesis 2:7; 3:19; Job 34:14-15; Psalm 104:29-30; 146:4; Eccl 12:7. The Greek and the Latin render the second half of the verse: \"all waters shall return to the sea.\"","4":"[17-27] Of the many treasures making life sweet, such as health, children, friends, music, vigor, the best are called true conjugal love, wisdom, and above all, fear of God; cf Sirach 25:6-11","5":"[28-30] Among the Jews, beggary was considered degrading to human dignity; it was agreeable only to the shameless, who had lost their sense of honor. Cf Sirach 29:22-23"}},"37":{"verses":{"1":{"verse":"Every friend declares his friendship, but there are friends who are friends in name only.","annotations":[]},"2":{"verse":"Is it not a sorrow unto death when your bosom companion becomes your enemy?","annotations":[]},"3":{"verse":"\"Alas, my companion! Why were you created to blanket the earth with deceit?\"","annotations":[]},"4":{"verse":"A false friend will share your joys, but in time of trouble he stands afar off.","annotations":[]},"5":{"verse":"A true friend will fight with you against the foe, against your enemies he will be your shield-bearer.","annotations":[]},"6":{"verse":"Forget not your comrade during the battle, and neglect him not when you distribute your spoils.","annotations":[]},"7":{"verse":"Every counselor points out a way, but some counsel ways of their own;","annotations":[]},"8":{"verse":"Be on the alert when one proffers advice, find out first of all what he wants. For he may be thinking of himself alone; why should the profit fall to him?","annotations":[]},"9":{"verse":"He may tell you how good your way will be, and then stand by to watch your misfortune.","annotations":[]},"10":{"verse":"Seek no advice from one who regards you with hostility; from those who envy you, keep your intentions hidden.","annotations":[]},"11":{"verse":"Speak not to a woman about her rival, nor to a coward about war, to a merchant about business, to a buyer about value, to a miser about generosity, to a cruel man about mercy, to a lazy man about work, to a seasonal laborer about the harvest, to an idle slave about a great task: pay no attention to any advice they give.","annotations":[]},"12":{"verse":"Instead, associate with a religious man, who you are sure keeps the commandments; Who is like-minded with yourself and will feel for you if you fall.","annotations":[]},"13":{"verse":"Then, too, heed your own heart's counsel; for what have you that you can depend on more?","annotations":[]},"14":{"verse":"A man's conscience can tell him his situation better than seven watchmen in a lofty tower.","annotations":[]},"15":{"verse":"Most important of all, pray to God to set your feet in the path of truth.","annotations":[]},"16":{"verse":"A word is the source of every deed; a thought, of every act.","annotations":["1"]},"17":{"verse":"The root of all conduct is the mind; four branches it shoots forth:","annotations":[]},"18":{"verse":"Good and evil, death and life, their absolute mistress is the tongue.","annotations":[]},"19":{"verse":"A man may be wise and benefit many, yet be of no use to himself.","annotations":[]},"20":{"verse":"Though a man may be wise, if his words are rejected he will be deprived of all enjoyment.","annotations":[]},"21":{"verse":"When a man is wise to his own advantage, the fruits of his knowledge are seen in his own person;","annotations":[]},"22":{"verse":"When a man is wise to his people's advantage, the fruits of his knowledge are enduring:","annotations":[]},"23":{"verse":"Limited are the days of one man's life, but the life of Israel is days without number.","annotations":[]},"24":{"verse":"One wise for himself has full enjoyment, and all who see him praise him;","annotations":[]},"25":{"verse":"One wise for his people wins a heritage of glory, and his name endures forever.","annotations":[]},"26":{"verse":"My son, while you are well, govern your appetite so that you allow it not what is bad for you;","annotations":["2"]},"27":{"verse":"For not every food is good for everyone, nor is everything suited to every taste.","annotations":[]},"28":{"verse":"Be not drawn after every enjoyment, neither become a glutton for choice foods,","annotations":[]},"29":{"verse":"For sickness comes with overeating, and gluttony brings on biliousness.","annotations":[]},"30":{"verse":"Through lack of self-control many have died, but the abstemious man prolongs his life.","annotations":[]}},"annotations":{"1":"[16-25] Thoughts determine action. Wisdom is the source of good and life; folly, of evil and death ( Sirach 36:16-18). If the fruits of a man's wisdom benefit himself, he may be praised in his own lifetime; if they benefit his people, his praise endures after him, in their lives ( Sirach 37:19-25).","2":"[26-30] Temperance and self-control should govern a man's appetite for food, which is intended not to destroy but to preserve life"}},"1":{"verses":{"1":{"verse":"All wisdom comes from the LORD and with him it remains forever.","annotations":["1","2"]},"2":{"verse":"The sand of the seashore, the drops of rain, the days of eternity: who can number these?","annotations":[]},"3":{"verse":"Heaven's height, earth's breadth, the depths of the abyss: who can explore these?","annotations":[]},"4":{"verse":"Before all things else wisdom was created; and prudent understanding, from eternity.","annotations":[]},"5":{"verse":"To whom has wisdom's root been revealed? Who knows her subtleties?","annotations":[]},"6":{"verse":"There is but one, wise and truly awe-inspiring, seated upon his throne:","annotations":[]},"7":{"verse":"It is the LORD; he created her, has seen her and taken note of her.","annotations":[]},"8":{"verse":"He has poured her forth upon all his works, upon every living thing according to his bounty; he has lavished her upon his friends.","annotations":[]},"9":{"verse":"Fear of the LORD is glory and splendor, gladness and a festive crown.","annotations":["3","4"]},"10":{"verse":"Fear of the LORD warms the heart, giving gladness and joy and length of days.","annotations":[]},"11":{"verse":"He who fears the LORD will have a happy end; even on the day of his death he will be blessed.","annotations":[]},"12":{"verse":"The beginning of wisdom is fear of the LORD, which is formed with the faithful in the womb.","annotations":[]},"13":{"verse":"With devoted men was she created from of old, and with their children her beneficence abides.","annotations":[]},"14":{"verse":"Fullness of wisdom is fear of the LORD; she inebriates men with her fruits.","annotations":[]},"15":{"verse":"Her entire house she fills with choice foods, her granaries with her harvest.","annotations":[]},"16":{"verse":"Wisdom's garland is fear of the LORD, with blossoms of peace and perfect health.","annotations":[]},"17":{"verse":"Knowledge and full understanding she showers down; she heightens the glory of those who possess her.","annotations":[]},"18":{"verse":"The root of wisdom is fear of the LORD; her branches are length of days.","annotations":[]},"19":{"verse":"One cannot justify unjust anger; anger plunges a man to his downfall.","annotations":["5"]},"20":{"verse":"A patient man need stand firm but for a time, and then contentment comes back to him.","annotations":[]},"21":{"verse":"For a while he holds back his words, then the lips of many herald his wisdom.","annotations":[]},"22":{"verse":"Among wisdom's treasures is the paragon of prudence; but fear of the LORD is an abomination to the sinner.","annotations":[]},"23":{"verse":"If you desire wisdom, keep the commandments, and the LORD will bestow her upon you;","annotations":[]},"24":{"verse":"For fear of the LORD is wisdom and culture; loyal humility is his delight.","annotations":[]},"25":{"verse":"Be not faithless to the fear of the LORD, nor approach it with duplicity of heart.","annotations":["6"]},"26":{"verse":"Play not the hypocrite before men; over your lips keep watch.","annotations":[]},"27":{"verse":"Exalt not yourself lest you fall and bring upon you dishonor;","annotations":[]},"28":{"verse":"For then the LORD will reveal your secrets and publicly cast you down,","annotations":[]},"29":{"verse":"Because you approached the fear of the LORD with your heart full of guile.","annotations":[]}},"annotations":{"1":"[1-8] The Lord is the source and preserver of wisdom ( Sirach 1:1); he created her from eternity, before all things else ( Sirach 1:4-7); all his works reflect wisdom ( Sirach 1:2, 3, 8)","2":"[1] Wisdom: here the author speaks of true wisdom, namely God's external revelation of himself. Throughout the book he describes in great detail just what wisdom is; sometimes it is divine; sometimes it is a synonym for God's law; sometimes it is human. But the author makes clear that even human wisdom, properly understood, comes from God.","3":"[9-18] Here are described the spiritual and temporal blessings that come during the lifetime of him who fears the Lord, i.e., practices true religion","4":"[9] Fear of the LORD: see note on Psalm 111:10","5":"[19-22] The disciple of wisdom shuns unjust anger which brings downfall. By patience and self-control he preserves calm, recovers contentment, and receives public praise. The sinner, on the contrary, despises the restraints which religion imposes","6":"[25-29] Infidelity to religion, or the use of it for any but the single purpose of serving God, is hypocrisy and self-exaltation, deserving of public disgrace"}},"3":{"verses":{"1":{"verse":"Children, pay heed to a father's right; do so that you may live.","annotations":["1"]},"2":{"verse":"For the LORD sets a father in honor over his children; a mother's authority he confirms over her sons.","annotations":[]},"3":{"verse":"He who honors his father atones for sins;","annotations":[]},"4":{"verse":"he stores up riches who reveres his mother.","annotations":[]},"5":{"verse":"He who honors his father is gladdened by children, and when he prays he is heard.","annotations":[]},"6":{"verse":"He who reveres his father will live a long life; he obeys the LORD who brings comfort to his mother.","annotations":[]},"7":{"verse":"He who fears the LORD honors his father, and serves his parents as rulers.","annotations":[]},"8":{"verse":"In word and deed honor your father that his blessing may come upon you;","annotations":[]},"9":{"verse":"For a father's blessing gives a family firm roots, but a mother's curse uproots the growing plant.","annotations":[]},"10":{"verse":"Glory not in your father's shame, for his shame is no glory to you!","annotations":[]},"11":{"verse":"His father's honor is a man's glory; disgrace for her children, a mother's shame.","annotations":[]},"12":{"verse":"My son, take care of your father when he is old; grieve him not as long as he lives.","annotations":[]},"13":{"verse":"Even if his mind fail, be considerate with him; revile him not in the fullness of your strength.","annotations":[]},"14":{"verse":"For kindness to a father will not be forgotten, it will serve as a sin offering - it will take lasting root.","annotations":[]},"15":{"verse":"In time of tribulation it will be recalled to your advantage, like warmth upon frost it will melt away your sins.","annotations":[]},"16":{"verse":"A blasphemer is he who despises his father; accursed of his Creator, he who angers his mother.","annotations":[]},"17":{"verse":"My son, conduct your affairs with humility, and you will be loved more than a giver of gifts.","annotations":["2"]},"18":{"verse":"Humble yourself the more, the greater you are, and you will find favor with God.","annotations":[]},"19":{"verse":"For great is the power of God; by the humble he is glorified.","annotations":["3"]},"20":{"verse":"What is too sublime for you, seek not, into things beyond your strength search not.","annotations":[]},"21":{"verse":"What is committed to you, attend to; for what is hidden is not your concern.","annotations":[]},"22":{"verse":"With what is too much for you meddle not, when shown things beyond human understanding.","annotations":[]},"23":{"verse":"Their own opinion has misled many, and false reasoning unbalanced their judgment.","annotations":[]},"24":{"verse":"Where the pupil of the eye is missing, there is no light, and where there is no knowledge, there is no wisdom.","annotations":[]},"25":{"verse":"A stubborn man will fare badly in the end, and he who loves danger will perish in it.","annotations":[]},"26":{"verse":"A stubborn man will be burdened with sorrow; a sinner will heap sin upon sin.","annotations":[]},"27":{"verse":"For the affliction of the proud man there is no cure; he is the offshoot of an evil plant.","annotations":[]},"28":{"verse":"The mind of a sage appreciates proverbs, and an attentive ear is the wise man's joy.","annotations":[]},"29":{"verse":"Water quenches a flaming fire, and alms atone for sins.","annotations":["4"]},"30":{"verse":"He who does a kindness is remembered afterward; when he falls, he finds a support.","annotations":[]}},"annotations":{"1":"[1-16] Besides the virtues that must characterize our conduct toward God, special duties toward our neighbor are enjoined, such as honor and respect toward parents, with corresponding blessings ( Sirach 3:1-9). Even to old and infirm parents this respect is due ( Sirach 3:10-13); through it, the sins of children are pardoned ( Sirach 3:14, 15). Failure to render respect is blasphemy and merits a curse from God ( Sirach 3:16). Cf Exodus 20:12; Eph 6:2-3.","2":"[17-27] Humility gives a true estimate of self ( Sirach 3:17-19). Through it a man performs duty, avoids what is beyond his understanding and strength ( Sirach 3:20-22). Pride, however, begets false greatness, misjudgment, stubborness, sorrow, affliction and perdition ( Sirach 3:23-27)","3":"[19] An alternate or additional line would read: \"For though many have been great in the course of time, it is to the humble he reveals his secrets.\" Cf Matthew 11:25-26; 1 Cor 1:26-29","4":"[29- 4:10] Mercy and kindness toward those in misfortune atone for sin and endear a man to God and to his fellow men"}},"35":{"verses":{"1":{"verse":"To keep the law is a great oblation, and he who observes the commandments sacrifices a peace offering.","annotations":["1"]},"2":{"verse":"In works of charity one offers fine flour, and when he gives alms he presents his sacrifice of praise.","annotations":["2"]},"3":{"verse":"To refrain from evil pleases the LORD, and to avoid injustice is an atonement.","annotations":[]},"4":{"verse":"Appear not before the LORD empty-handed, for all that you offer is in fulfillment of the precepts.","annotations":[]},"5":{"verse":"The just man's offering enriches the altar and rises as a sweet odor before the Most High.","annotations":[]},"6":{"verse":"The just man's sacrifice is most pleasing, nor will it ever be forgotten.","annotations":[]},"7":{"verse":"In generous spirit pay homage to the LORD, be not sparing of freewill gifts.","annotations":[]},"8":{"verse":"With each contribution show a cheerful countenance, and pay your tithes in a spirit of joy.","annotations":[]},"9":{"verse":"Give to the Most High as he has given to you, generously, according to your means.","annotations":[]},"10":{"verse":"For the LORD is one who always repays, and he will give back to you sevenfold.","annotations":[]},"11":{"verse":"But offer no bribes, these he does not accept! Trust not in sacrifice of the fruits of extortion,","annotations":[]},"12":{"verse":"For he is a God of justice, who knows no favorites.","annotations":[]},"13":{"verse":"Though not unduly partial toward the weak, yet he hears the cry of the oppressed.","annotations":["3"]},"14":{"verse":"He is not deaf to the wail of the orphan, nor to the widow when she pours out her complaint;","annotations":[]},"15":{"verse":"Do not the tears that stream down her cheek cry out against him that causes them to fall?","annotations":[]},"16":{"verse":"He who serves God willingly is heard; his petition reaches the heavens.","annotations":[]},"17":{"verse":"The prayer of the lowly pierces the clouds; it does not rest till it reaches its goal,","annotations":[]},"18":{"verse":"Nor will it withdraw till the Most High responds, judges justly and affirms the right.","annotations":[]},"19":{"verse":"God indeed will not delay, and like a warrior, will not be still","annotations":[]},"20":{"verse":"Till he breaks the backs of the merciless and wreaks vengeance upon the proud;","annotations":[]},"21":{"verse":"Till he destroys the haughty root and branch, and smashes the scepter of the wicked;","annotations":[]},"22":{"verse":"Till he requites mankind according to its deeds, and repays men according to their thoughts;","annotations":[]},"23":{"verse":"Till he defends the cause of his people, and gladdens them by his mercy.","annotations":[]},"24":{"verse":"Welcome is his mercy in time of distress as rain clouds in time of drought","annotations":[]}},"annotations":{"1":"[1-24] Keeping the commandments of the law and avoiding injustice constitute sacrifice pleasing and acceptable to God ( Sirach 35:1-3). Offerings also should be made to him, cheerfully and generously; these he repays . . . sevenfold ( Sirach 35:4-10). Extortion from widows and orphans is injustice, which God quickly repays ( Sirach 35:11-18). Punishing the proud and the merciless and coming to the aid of the distressed, he requites all according to their deeds ( Sirach 35:19-24).","2":"[2] Fine flour, together with oil and frankincense, was a prescribed offering to God; cf Lev 2:1-3","3":"[13] Cf Lev 19:15"}},"10":{"verses":{"1":{"verse":"A wise magistrate lends stability to his people, and the government of a prudent man is well ordered.","annotations":[]},"2":{"verse":"As the people's judge, so are his ministers; as the head of a city, its inhabitants.","annotations":[]},"3":{"verse":"A wanton king destroys his people, but a city grows through the wisdom of its princes.","annotations":[]},"4":{"verse":"Sovereignty over the earth is in the hand of God, who raises up on it the man of the hour;","annotations":[]},"5":{"verse":"Sovereignty over every man is in the hand of God, who imparts his majesty to the ruler.","annotations":[]},"6":{"verse":"No matter the wrong, do no violence to your neighbor, and do not walk the path of arrogance.","annotations":["1"]},"7":{"verse":"Odious to the LORD and to men is arrogance, and the sin of oppression they both hate.","annotations":[]},"8":{"verse":"Dominion is transferred from one people to another because of the violence of the arrogant.","annotations":[]},"9":{"verse":"Why are dust and ashes proud? even during life man's body decays;","annotations":["2"]},"10":{"verse":"A slight illness - the doctor jests, a king today - tomorrow he is dead.","annotations":[]},"11":{"verse":"When a man dies, he inherits corruption; worms and gnats and maggots.","annotations":[]},"12":{"verse":"The beginning of pride is man's stubbornness in withdrawing his heart from his Maker;","annotations":[]},"13":{"verse":"For pride is the reservoir of sin, a source which runs over with vice; Because of it God sends unheard-of afflictions and brings men to utter ruin.","annotations":[]},"14":{"verse":"The thrones of the arrogant God overturns and establishes the lowly in their stead.","annotations":[]},"15":{"verse":"The roots of the proud God plucks up, to plant the humble in their place:","annotations":[]},"16":{"verse":"He breaks down their stem to the level of the ground, then digs their roots from the earth.","annotations":[]},"17":{"verse":"The traces of the proud God sweeps away and effaces the memory of them from the earth.","annotations":[]},"18":{"verse":"Insolence is not allotted to a man, nor stubborn anger to one born of woman.","annotations":[]},"19":{"verse":"Whose offspring can be in honor? Those of men. Which offspring are in honor? Those who fear God. Whose offspring can be in disgrace? Those of men. Which offspring are in disgrace? Those who transgress the commandments.","annotations":["3"]},"20":{"verse":"Among brethren their leader is in honor; he who fears God is in honor among his people.","annotations":[]},"21":{"verse":"Be it tenant or wayfarer, alien or pauper, his glory is the fear of the LORD.","annotations":[]},"22":{"verse":"It is not just to despise a man who is wise but poor, nor proper to honor any sinner.","annotations":[]},"23":{"verse":"The prince, the ruler, the judge are in honor; but none is greater than he who fears God.","annotations":[]},"24":{"verse":"When free men serve a prudent slave, the wise man does not complain.","annotations":[]},"25":{"verse":"Flaunt not your wisdom in managing your affairs, and boast not in your time of need.","annotations":[]},"26":{"verse":"Better the worker who has plenty of everything than the boaster who is without bread.","annotations":[]},"27":{"verse":"My son, with humility have self-esteem; prize yourself as you deserve.","annotations":[]},"28":{"verse":"Who will acquit him who condemns himself? who will honor him who discredits himself?","annotations":[]},"29":{"verse":"The poor man is honored for his wisdom as the rich man is honored for his wealth;","annotations":[]},"30":{"verse":"Honored in poverty, how much more so in wealth! Dishonored in wealth, in poverty how much the more!","annotations":[]}},"annotations":{"1":"[6-18] Glory displayed through arrogance and pride is false and displeasing to God and men, because founded on dust and ashes ( Sirach 10:6-11). It is the denial of the glory due to God, and therefore the source of all sin ( Sirach 10:12-13). Even the memory of the proud is destroyed and God transfers their power to the lowly ( Sirach 10:14-18).","2":"[9-10] The text is uncertain. Its general implication is that man deteriorates physically even while alive: a slight illness today may be followed by death tomorrow. The uncertainty of life leaves no room for pride","3":"[19- 11:6] Regardless of social barriers, genuine honor among men comes from fear of the Lord and a true estimate of self. The Lord exalts the lowly and oppressed; transgressors of the commandments merit dishonor and disgrace"}},"17":{"verses":{"1":{"verse":"The LORD from the earth created man, and in his own image he made him.","annotations":[]},"2":{"verse":"Limited days of life he gives him and makes him return to earth again.","annotations":[]},"3":{"verse":"He endows man with a strength of his own, and with power over all things else on earth.","annotations":[]},"4":{"verse":"He puts the fear of him in all flesh, and gives him rule over beasts and birds.","annotations":[]},"5":{"verse":"He forms men's tongues and eyes and ears, and imparts to them an understanding heart.","annotations":[]},"6":{"verse":"With wisdom and knowledge he fills them; good and evil he shows them.","annotations":[]},"7":{"verse":"He looks with favor upon their hearts, and shows them his glorious works,","annotations":[]},"8":{"verse":"That they may describe the wonders of his deeds and praise his holy name.","annotations":[]},"9":{"verse":"He has set before them knowledge, a law of life as their inheritance;","annotations":[]},"10":{"verse":"An everlasting covenant he has made with them, his commandments he has revealed to them.","annotations":["1"]},"11":{"verse":"His majestic glory their eyes beheld, his glorious voice their ears heard.","annotations":[]},"12":{"verse":"He says to them, \"Avoid all evil\"; each of them he gives precepts about his fellow men.","annotations":[]},"13":{"verse":"Their ways are ever known to him, they cannot be hidden from his eyes.","annotations":[]},"14":{"verse":"Over every nation he places a ruler, but the LORD'S own portion is Israel.","annotations":["2"]},"15":{"verse":"All their actions are clear as the sun to him, his eyes are ever upon their ways.","annotations":[]},"16":{"verse":"Their wickedness cannot be hidden from him; all of their sins are before the LORD.","annotations":[]},"17":{"verse":"A man's goodness God cherishes like a signet ring, a man's virtue, like the apple of his eye.","annotations":[]},"18":{"verse":"Later he will rise up and repay them, and requite each one of them as they deserve.","annotations":[]},"19":{"verse":"But to the penitent he provides a way back, he encourages those who are losing hope!","annotations":["3"]},"20":{"verse":"Return to the LORD and give up sin, pray to him and make your offenses few.","annotations":[]},"21":{"verse":"Turn again to the Most High and away from sin, hate intensely what he loathes;","annotations":[]},"22":{"verse":"Who in the nether world can glorify the Most High in place of the living who offer their praise?","annotations":[]},"23":{"verse":"No more can the dead give praise than those who have never lived; they glorify the LORD who are alive and well.","annotations":[]},"24":{"verse":"How great the mercy of the LORD, his forgiveness of those who return to him!","annotations":[]},"25":{"verse":"The like cannot be found in men, for not immortal is any son of man.","annotations":[]},"26":{"verse":"Is anything brighter than the sun? Yet it can be eclipsed. How obscure then the thoughts of flesh and blood!","annotations":["4"]},"27":{"verse":"God watches over the hosts of highest heaven, while all men are dust and ashes.","annotations":[]}},"annotations":{"1":"[10] An everlasting covenant . . . his commandments: the various covenants which God entered into with mankind, e.g., Genesis 2:15-17; 17:1-22 especially on Mount Sinai where the people saw God's glory and heard his voice ( Exodus 19:16- 24:18).","2":"[14] Ruler: this may refer to civil authority or to angels placed over nations as guardians; see note on Deut 32:8 and the cross references above","3":"[19-27] Exhorting the sinner to return to God ( Sirach 17:19-21, 24-26) the author implies that the Lord will postpone death for a repentant sinner so that he may fulfill his destiny of praising God on earth ( Sirach 17:22-23). In the light of Christian teaching, the gift of final penitence extends this divine purpose into life everlasting. See note on Psalm 6:6; cf also Ezekiel 18:23; 33:11-16","4":"[26] Obscure: literally, evil; compare Genesis 6:5. Though moral fault is not excluded, the thought here is the inability to understand the merciful designs of God. Cf Wisdom 9:14-18"}},"4":{"verses":{"1":{"verse":"My son, rob not the poor man of his livelihood; force not the eyes of the needy to turn away.","annotations":["1"]},"2":{"verse":"A hungry man grieve not, a needy man anger not;","annotations":[]},"3":{"verse":"Do not exasperate the downtrodden; delay not to give to the needy.","annotations":[]},"4":{"verse":"A beggar in distress do not reject; avert not your face from the poor.","annotations":[]},"5":{"verse":"From the needy turn not your eyes, give no man reason to curse you;","annotations":[]},"6":{"verse":"For if in the bitterness of his soul he curse you, his Creator will hear his prayer.","annotations":[]},"7":{"verse":"Endear yourself to the assembly; before a ruler bow your head.","annotations":[]},"8":{"verse":"Give a hearing to the poor man, and return his greeting with courtesy;","annotations":[]},"9":{"verse":"Deliver the oppressed from the hand of the oppressor; let not justice be repugnant to you.","annotations":[]},"10":{"verse":"To the fatherless be as a father, and help their mother as a husband would; Thus will you be like a son to the Most High, and he will be more tender to you than a mother.","annotations":[]},"11":{"verse":"Wisdom instructs her children and admonishes those who seek her.","annotations":["2"]},"12":{"verse":"He who loves her loves life; those who seek her out win her favor.","annotations":[]},"13":{"verse":"He who holds her fast inherits glory; wherever he dwells, the LORD bestows blessings.","annotations":[]},"14":{"verse":"Those who serve her serve the Holy One; those who love her the LORD loves.","annotations":[]},"15":{"verse":"He who obeys her judges nations; he who hearkens to her dwells in her inmost chambers.","annotations":[]},"16":{"verse":"If one trusts her, he will possess her; his descendants too will inherit her.","annotations":[]},"17":{"verse":"She walks with him as a stranger, and at first she puts him to the test; Fear and dread she brings upon him and tries him with her discipline; With her precepts she puts him to the proof, until his heart is fully with her.","annotations":[]},"18":{"verse":"Then she comes back to bring him happiness and reveal her secrets to him.","annotations":[]},"19":{"verse":"But if he fails her, she will abandon him and deliver him into the hands of despoilers.","annotations":[]},"20":{"verse":"Use your time well; guard yourself from evil, and bring upon yourself no shame.","annotations":["3"]},"21":{"verse":"There is a sense of shame laden with guilt, and a shame that merits honor and respect.","annotations":[]},"22":{"verse":"Show no favoritism to your own discredit; let no one intimidate you to your own downfall.","annotations":[]},"23":{"verse":"Refrain not from speaking at the proper time, and hide not away your wisdom;","annotations":[]},"24":{"verse":"For it is through speech that wisdom becomes known, and knowledge through the tongue's rejoinder.","annotations":[]},"25":{"verse":"Never gainsay the truth, and struggle not against the rushing stream.","annotations":[]},"26":{"verse":"Be not ashamed to acknowledge your guilt, but of your ignorance rather be ashamed.","annotations":[]},"27":{"verse":"Do not abase yourself before an impious man, nor refuse to do so before rulers.","annotations":[]},"28":{"verse":"Even to the death fight for truth, and the LORD your God will battle for you.","annotations":[]},"29":{"verse":"Be not surly in your speech, nor lazy and slack in your deeds.","annotations":[]},"30":{"verse":"Be not a lion at home, nor sly and suspicious at work.","annotations":[]},"31":{"verse":"Let not your hand be open to receive and clenched when it is time to give.","annotations":[]}},"annotations":{"1":"[1] Eyes of the needy: when they look for help; cf Sirach 18:17.","2":"[11-19] The Hebrew text presents wisdom speaking in the first person, as in Sirach 24. The precious fruits of wisdom: life, favor, glory, blessings, God's love, are intended to arouse desire for her ( Sirach 4:11-14). Her disciples are like priests ( Sirach 4:14) and judges ( Sirach 4:15), even partners who possess her for themselves and their descendants ( Sirach 4:16). They enjoy happiness and penetrate her profound secrets after surviving her tests ( Sirach 4:17, 18). Those who fail her are abandoned to destruction ( Sirach 4:19)","3":"[20-31] Besides the interior trials of discipline and precept, the disciple of wisdom is warned against external dangers to his sincerity and justice, namely evil, human respect ( Sirach 4:20, 21), compromise of liberty in speech and action ( Sirach 4:22-25), false shame, and ignorance ( Sirach 4:26). He must fight for the truth ( Sirach 4:28), and avoid cynicism and laziness ( Sirach 4:29), and inconsistency in his conduct ( Sirach 4:30)"}},"49":{"verses":{"1":{"verse":"The name JOSIAH is like blended incense, made lasting by a skilled perfumer. Precious is his memory, like honey to the taste, like music at a banquet.","annotations":["1"]},"2":{"verse":"For he grieved over our betrayals, and destroyed the abominable idols.","annotations":[]},"3":{"verse":"He turned to God with his whole heart, and, though times were evil, he practiced virtue.","annotations":[]},"4":{"verse":"Except for David, Hezekiah and Josiah, they all were wicked; They abandoned the Law of the Most High, these kings of Judah, right to the very end.","annotations":[]},"5":{"verse":"So he gave over their power to others, their glory to a foolish foreign nation","annotations":[]},"6":{"verse":"Who burned the holy city and left its streets desolate, As JEREMIAH had foretold;","annotations":[]},"7":{"verse":"for they had treated him badly who even in the womb had been made a prophet, To root out, pull down, and destroy, and then to build and to plant.","annotations":[]},"8":{"verse":"EZEKIEL beheld the vision and described the different creatures of the chariot;","annotations":[]},"9":{"verse":"He also referred to JOB, who always persevered in the right path.","annotations":[]},"10":{"verse":"Then, too, the TWELVE PROPHETS - may their bones return to life from their resting place! - Gave new strength to Jacob and saved him by their faith and hope.","annotations":[]},"11":{"verse":"How can we fittingly praise ZERUBBABEL, who was like a signet ring on God's right hand,","annotations":["2"]},"12":{"verse":"And Jeshua, Jozadak's son? In their time they built the house of God; They erected the holy temple, destined for everlasting glory.","annotations":[]},"13":{"verse":"Extolled be the memory of NEHEMIAH! He rebuilt our ruined walls, Restored our shattered defenses, and set up gates and bars.","annotations":[]},"14":{"verse":"Few on earth have been made the equal of ENOCH, for he was taken up bodily.","annotations":["3"]},"15":{"verse":"Was ever a man born like JOSEPH? Even his dead body was provided for.","annotations":[]},"16":{"verse":"Glorious, too, were SHEM and SETH and ENOS; but beyond that of any living being was the splendor of ADAM.","annotations":[]}},"annotations":{"1":"[1-10] The author's praise of King Josiah ( Sirach 49:1-3), of the prophets Jeremiah and Ezekiel and likewise the minor prophets ( Sirach 49:7-10) derives from their spirit of fidelity to the Lord and his law amid the infidelity of kings and people ( Sirach 49:4-6, 10).","2":"[11-13] Zerubbabel and Jeshua, in rebuilding the temple, and Nehemiah, the governor, in repairing the walls of the Holy City also restored what these constructions signify, namely, religious worship and civil authority as prescribed in the law","3":"[14-16] The patriarchs here mentioned were glorious because of their spirit of religion, i.e., their profound reverence for God and obedience to him. The splendor of Adam, moreover, was due to his direct origin from God"}},"13":{"verses":{"1":{"verse":"He who touches pitch blackens his hand; he who associates with an impious man learns his ways.","annotations":["1"]},"2":{"verse":"Bear no burden too heavy for you; go with no one greater or wealthier than yourself. How can the earthen pot go with the metal cauldron? When they knock together, the pot will be smashed:","annotations":[]},"3":{"verse":"The rich man does wrong and boasts of it, the poor man is wronged and begs forgiveness.","annotations":[]},"4":{"verse":"As long as the rich man can use you he will enslave you, but when you are exhausted, he will abandon you.","annotations":[]},"5":{"verse":"As long as you have anything he will speak fair words to you, and with smiles he will win your confidence;","annotations":[]},"6":{"verse":"When he needs something from you he will cajole you, then without regret he will impoverish you.","annotations":[]},"7":{"verse":"While it serves his purpose he will beguile you, then twice or three times he will terrify you; When later he sees you he will pass you by, and shake his head over you.","annotations":[]},"8":{"verse":"Guard against being presumptuous; be not as those who lack sense.","annotations":[]},"9":{"verse":"When invited by a man of influence, keep your distance; then he will urge you all the more.","annotations":[]},"10":{"verse":"Be not bold with him lest you be rebuffed, but keep not too far away lest you be forgotten.","annotations":[]},"11":{"verse":"Engage not freely in discussion with him, trust not his many words; For by prolonged talk he will test you, and though smiling he will probe you.","annotations":[]},"12":{"verse":"Mercilessly he will make of you a laughingstock, and will not refrain from injury or chains.","annotations":[]},"13":{"verse":"Be on your guard and take care never to accompany men of violence.","annotations":[]},"14":{"verse":"Every living thing loves its own kind, every man a man like himself.","annotations":[]},"15":{"verse":"Every being is drawn to its own kind; with his own kind every man associates.","annotations":[]},"16":{"verse":"Is a wolf ever allied with a lamb? So it is with the sinner and the just.","annotations":[]},"17":{"verse":"Can there be peace between the hyena and the dog? Or between the rich and the poor can there be peace?","annotations":["2"]},"18":{"verse":"Lion's prey are the wild asses of the desert; so too the poor are feeding grounds for the rich.","annotations":[]},"19":{"verse":"A proud man abhors lowliness; so does the rich man abhor the poor.","annotations":[]},"20":{"verse":"When a rich man stumbles he is supported by a friend; when a poor man trips he is pushed down by a friend.","annotations":[]},"21":{"verse":"Many are the supporters for a rich man when he speaks; though what he says is odious, it wins approval. When a poor man speaks they make sport of him; he speaks wisely and no attention is paid him.","annotations":[]},"22":{"verse":"A rich man speaks and all are silent, his wisdom they extol to the clouds. A poor man speaks and they say: \"Who is that?\" If he slips they cast him down.","annotations":[]},"23":{"verse":"Wealth is good when there is no sin; but poverty is evil by the standards of the proud.","annotations":[]},"24":{"verse":"The heart of a man changes his countenance, either for good or for evil.","annotations":[]},"25":{"verse":"The sign of a good heart is a cheerful countenance; withdrawn and perplexed is the laborious schemer","annotations":[]}},"annotations":{"1":"[1- 14:2] By means of various figures Sirach indicates the practical impossibility of genuine and sincere companionship between the poor and the proud rich. He lays down the principle of associating with equals ( Sirach 13:15).","2":"[17] The hostility between the dogs which guard the flocks at night and the rapacious hyenas is proverbial in Palestine"}},"20":{"verses":{"1":{"verse":"An admonition can be inopportune, and a man may be wise to hold his peace.","annotations":["1"]},"2":{"verse":"It is much better to admonish than to lose one's temper, for one who admits his fault will be kept from disgrace.","annotations":[]},"3":{"verse":"Like a eunuch lusting for intimacy with a maiden is he who does right under compulsion.","annotations":["2"]},"4":{"verse":"One man is silent and is thought wise, another is talkative and is disliked.","annotations":[]},"5":{"verse":"One man is silent because he has nothing to say; another is silent, biding his time.","annotations":[]},"6":{"verse":"A wise man is silent till the right time comes, but a boasting fool ignores the proper time.","annotations":[]},"7":{"verse":"He who talks too much is detested; he who pretends to authority is hated.","annotations":[]},"8":{"verse":"Some misfortunes bring success; some things gained are a man's loss.","annotations":["3"]},"9":{"verse":"Some gifts do one no good, and some must be paid back double.","annotations":["4"]},"10":{"verse":"Humiliation can follow fame, while from obscurity a man can lift up his head.","annotations":[]},"11":{"verse":"A man may buy much for little, but pay for it seven times over.","annotations":[]},"12":{"verse":"A wise man makes himself popular by a few words, but fools pour forth their blandishments in vain.","annotations":[]},"13":{"verse":"A gift from a rogue will do you no good, for in his eyes his one gift is equal to seven.","annotations":[]},"14":{"verse":"He gives little and criticizes often, and like a crier he shouts aloud. He lends today, he asks it back tomorrow; hateful indeed is such a man.","annotations":[]},"15":{"verse":"A fool has no friends, nor thanks for his generosity;","annotations":[]},"16":{"verse":"Those who eat his bread have an evil tongue. How many times they laugh him to scorn!","annotations":[]},"17":{"verse":"A fall to the ground is less sudden than a slip of the tongue; that is why the downfall of the wicked comes so quickly.","annotations":["5"]},"18":{"verse":"Insipid food is the untimely tale; the unruly are always ready to offer it.","annotations":[]},"19":{"verse":"A proverb when spoken by a fool is unwelcome, for he does not utter it at the proper time.","annotations":[]},"20":{"verse":"A man through want may be unable to sin, yet in this tranquility he cannot rest.","annotations":[]},"21":{"verse":"One may lose his life through shame, and perish through a fool's intimidation.","annotations":[]},"22":{"verse":"A man makes a promise to a friend out of shame, and has him for his enemy needlessly.","annotations":[]},"23":{"verse":"A lie is a foul blot in a man, yet it is constantly on the lips of the unruly.","annotations":[]},"24":{"verse":"Better a thief than an inveterate liar, yet both will suffer disgrace;","annotations":[]},"25":{"verse":"A liar's way leads to dishonor, his shame remains ever with him.","annotations":[]},"26":{"verse":"A wise man advances himself by his words, a prudent man pleases the great.","annotations":["6"]},"27":{"verse":"He who works his land has abundant crops, he who pleases the great is pardoned his faults.","annotations":[]},"28":{"verse":"Favors and gifts blind the eyes; like a muzzle over the mouth they silence reproof.","annotations":[]},"29":{"verse":"Hidden wisdom and unseen treasure - of what value is either?","annotations":[]},"30":{"verse":"Better the man who hides his folly than the one who hides his wisdom.","annotations":[]}},"annotations":{"1":"[1-7] Wisdom indicates the proper times for speech and silence, that is, the occasions when the most benefit can be gained from them.","2":"[3] The sense is that violence or force against a person can prevent an external act of sin or compel a good deed without eliminating the internal sin or desire of wrongdoing. Cf Sirach 20:20","3":"[8-16] In a series of paradoxes the author indicates how much true and lasting values differ from apparent ones","4":"[9] And some . . . double: or perhaps, \"but some are doubly precious.\"","5":"[17-25] The ill-timed speech of the wicked, the unruly and a fool is repulsive ( Sirach 20:17-19); human respect exposes one to intimidation, rash promises and enmity ( Sirach 20:21- 22); lies bring dishonor and lasting disgrace ( Sirach 20:23, 24, 25)","6":"[26-30] Unlike the fool who invites disaster through misuse of his tongue, the sage through prudent speech gains in honor and esteem among the great ( Sirach 20:26-27). He must beware, however, of accepting bribes, lest he share in evil through silence when he should reprove ( Sirach 20:28-30)"}},"43":{"verses":{"1":{"verse":"The clear vault of the sky shines forth like heaven itself, a vision of glory.","annotations":[]},"2":{"verse":"The orb of the sun, resplendent at its rising: what a wonderful work of the Most High!","annotations":[]},"3":{"verse":"At noon it seethes the surface of the earth, and who can bear its fiery heat?","annotations":[]},"4":{"verse":"Like a blazing furnace of solid metal, it sets the mountains aflame with its rays; By its fiery darts the land is consumed; the eyes are dazzled by its light.","annotations":[]},"5":{"verse":"Great indeed is the LORD who made it, at whose orders it urges on its steeds.","annotations":[]},"6":{"verse":"The moon, too, that marks the changing times, governing the seasons, their lasting sign,","annotations":[]},"7":{"verse":"By which we know the feast days and fixed dates, this light-giver which wanes in its course:","annotations":[]},"8":{"verse":"As its name says, each month it renews itself; how wondrous in this change!","annotations":[]},"9":{"verse":"The beauty, the glory, of the heavens are the stars that adorn with their sparkling the heights of God,","annotations":[]},"10":{"verse":"At whose command they keep their place and never relax in their vigils. A weapon against the flood waters stored on high, lighting up the firmament by its brilliance,","annotations":[]},"11":{"verse":"Behold the rainbow! Then bless its Maker, for majestic indeed is its splendor;","annotations":[]},"12":{"verse":"It spans the heavens with its glory, this bow bent by the mighty hand of God.","annotations":[]},"13":{"verse":"His rebuke marks out the path for the lightning, and speeds the arrows of his judgment to their goal.","annotations":[]},"14":{"verse":"At it the storehouse is opened, and like vultures the clouds hurry forth.","annotations":[]},"15":{"verse":"In his majesty he gives the storm its power and breaks off the hailstones.","annotations":[]},"16":{"verse":"The thunder of his voice makes the earth writhe; before his might the mountains quake.","annotations":[]},"17":{"verse":"A word from him drives on the south wind, the angry north wind, the hurricane and the storm.","annotations":[]},"18":{"verse":"He sprinkles the snow like fluttering birds; it comes to settle like swarms of locusts.","annotations":[]},"19":{"verse":"Its shining whiteness blinds the eyes, the mind is baffled by its steady fall.","annotations":[]},"20":{"verse":"He scatters frost like so much salt; it shines like blossoms on the thornbush.","annotations":[]},"21":{"verse":"Cold northern blasts he sends that turn the ponds to lumps of ice. He freezes over every body of water, and clothes each pool with a coat of mail.","annotations":[]},"22":{"verse":"When the mountain growth is scorched with heat, and the flowering plains as though by flames,","annotations":[]},"23":{"verse":"The dripping clouds restore them all, and the scattered dew enriches the parched land.","annotations":[]},"24":{"verse":"His is the plan that calms the deep, and plants the islands in the sea.","annotations":[]},"25":{"verse":"Those who go down to the sea tell part of its story, and when we hear them we are thunderstruck;","annotations":[]},"26":{"verse":"In it are his creatures, stupendous, amazing, all kinds of life, and the monsters of the deep.","annotations":[]},"27":{"verse":"For him each messenger succeeds, and at his bidding accomplishes his will.","annotations":[]},"28":{"verse":"More than this we need not add; let the last word be, he is all in all!","annotations":["1"]},"29":{"verse":"Let us praise him the more, since we cannot fathom him, for greater is he than all his works;","annotations":[]},"30":{"verse":"Awful indeed is the LORD'S majesty, and wonderful is his power.","annotations":[]},"31":{"verse":"Lift up your voices to glorify the LORD, though he is still beyond your power to praise;","annotations":[]},"32":{"verse":"Extol him with renewed strength, and weary not, though you cannot reach the end:","annotations":[]},"33":{"verse":"For who can see him and describe him? or who can praise him as he is?","annotations":[]},"34":{"verse":"Beyond these, many things lie hid; only a few of his works have we seen.","annotations":[]},"35":{"verse":"It is the LORD who has made all things, and to those who fear him he gives wisdom.","annotations":[]}},"annotations":{"1":"[28] All in all: the perfections reflected in creation are found in a transcendent way in God, who alone is their source."}},"11":{"verses":{"1":{"verse":"The poor man's wisdom lifts his head high and sets him among princes.","annotations":[]},"2":{"verse":"Praise not a man for his looks; despise not a man for his appearance.","annotations":[]},"3":{"verse":"Least is the bee among winged things, but she reaps the choicest of all harvests.","annotations":[]},"4":{"verse":"Mock not the worn cloak and jibe at no man's bitter day: For strange are the works of the LORD, hidden from men his deeds.","annotations":[]},"5":{"verse":"The oppressed often rise to a throne, and some that none would consider wear a crown.","annotations":["1"]},"6":{"verse":"The exalted often fall into utter disgrace; the honored are given into enemy hands.","annotations":[]},"7":{"verse":"Before investigating, find no fault; examine first, then criticize.","annotations":["2"]},"8":{"verse":"Before hearing, answer not, and interrupt no one in the middle of his speech.","annotations":[]},"9":{"verse":"Dispute not about what is not your concern; in the strife of the arrogant take no part.","annotations":[]},"10":{"verse":"My son, why increase your cares, since he who is avid for wealth will not be blameless? Even if you run after it, you will never overtake it; however you seek it, you will not find it.","annotations":[]},"11":{"verse":"One may toil and struggle and drive, and fall short all the more.","annotations":[]},"12":{"verse":"Another goes his way a weakling and a failure, with little strength and great misery - Yet the eyes of the LORD look favorably upon him; he raises him free of the vile dust,","annotations":[]},"13":{"verse":"Lifts up his head and exalts him to the amazement of the many.","annotations":[]},"14":{"verse":"Good and evil, life and death, poverty and riches, are from the LORD.","annotations":["3"]},"15":{"verse":"Wisdom and understanding and knowledge of affairs, love and virtuous paths are from the LORD.","annotations":["4"]},"16":{"verse":"Error and darkness were formed with sinners from their birth, and evil grows old with evildoers.","annotations":[]},"17":{"verse":"The LORD'S gift remains with the just; his favor brings continued success.","annotations":[]},"18":{"verse":"A man may become rich through a miser's life, and this is his allotted reward:","annotations":[]},"19":{"verse":"When he says: \"I have found rest, now I will feast on my possessions,\" He does not know how long it will be till he dies and leaves them to others.","annotations":["5"]},"20":{"verse":"My son, hold fast to your duty, busy yourself with it, grow old while doing your task.","annotations":[]},"21":{"verse":"Admire not how sinners live, but trust in the LORD and wait for his light; For it is easy with the LORD suddenly, in an instant, to make a poor man rich.","annotations":[]},"22":{"verse":"God's blessing is the lot of the just man, and in due time his hopes bear fruit.","annotations":[]},"23":{"verse":"Say not: \"What do I need? What further pleasure can be mine?\"","annotations":[]},"24":{"verse":"Say not: \"I am independent. What harm can come to me now?\"","annotations":[]},"25":{"verse":"The day of prosperity makes one forget adversity; the day of adversity makes one forget prosperity.","annotations":[]},"26":{"verse":"For it is easy with the LORD on the day of death to repay man according to his deeds.","annotations":["6"]},"27":{"verse":"A moment's affliction brings forgetfulness of past delights; when a man dies, his life is revealed.","annotations":[]},"28":{"verse":"Call no man happy before his death, for by how he ends, a man is known.","annotations":[]},"29":{"verse":"Bring not every man into your house, for many are the snares of the crafty one;","annotations":[]},"30":{"verse":"Though he seem like a bird confined in a cage, yet like a spy he will pick out the weak spots.","annotations":[]},"31":{"verse":"The talebearer turns good into evil; with a spark he sets many coals afire.","annotations":[]},"32":{"verse":"The evil man lies in wait for blood, and plots against your choicest possessions.","annotations":[]},"33":{"verse":"Avoid a wicked man, for he breeds only evil, lest you incur a lasting stain.","annotations":[]},"34":{"verse":"Lodge a stranger with you, and he will subvert your course, and make a stranger of you to your own household.","annotations":[]}},"annotations":{"1":"[5] Cf 1 Sam 2:8; Psalm 105:17-22; Luke 1:52.","2":"[7-25] Discretion regulates a man's conduct toward others and their affairs ( Sirach 11:7-9); as regards his own interests, a man should avoid solicitude for the passing external benefits of life and property ( Sirach 11:10-14, 18, 19, 21, 23-25) and cultivate the lasting inward gifts of wisdom and virtue ( Sirach 11:15, 17, 20, 22)","3":"[14] Divine Providence ultimately governs the lives of men. Evil: misfortune and calamity sent by God either in punishment or as an incentive to repentance or to greater virtue","4":"[15-16] Some ancient witnesses omit these two verses","5":"[19] Cf the parable of the rich man, Luke 12:16-21","6":"[26-28] Sirach, writing before Christian revelation, did not go beyond the hour of death to find full divine retribution"}},"23":{"verses":{"1":{"verse":"LORD, Father and Master of my life, permit me not to fall by them!","annotations":["1"]},"2":{"verse":"Who will apply the lash to my thoughts, to my mind the rod of discipline, That my failings may not be spared, nor the sins of my heart overlooked;","annotations":[]},"3":{"verse":"Lest my failings increase, and my sins be multiplied; Lest I succumb to my foes, and my enemy rejoice over me?","annotations":[]},"4":{"verse":"LORD, Father and God of my life, abandon me not into their control!","annotations":[]},"5":{"verse":"A brazen look allow me not; ward off passion from my heart,","annotations":[]},"6":{"verse":"Let not the lustful cravings of the flesh master me, surrender me not to shameless desires.","annotations":[]},"7":{"verse":"Give heed, my children, to the instruction that I pronounce, for he who keeps it will not be enslaved.","annotations":["2"]},"8":{"verse":"Through his lips is the sinner ensnared; the railer and the arrogant man fall thereby.","annotations":[]},"9":{"verse":"Let not your mouth form the habit of swearing, or becoming too familiar with the Holy Name.","annotations":[]},"10":{"verse":"Just as a slave that is constantly under scrutiny will not be without welts, So one who swears continually by the Holy Name will not remain free from sin.","annotations":["3"]},"11":{"verse":"A man who often swears heaps up obligations; the scourge will never be far from his house. If he swears in error, he incurs guilt; if he neglects his obligation, his sin is doubly great. If he swears without reason he cannot be found just, and all his house will suffer affliction.","annotations":[]},"12":{"verse":"There are words which merit death; may they never be heard among Jacob's heirs. For all such words are foreign to the devout, who do not wallow in sin.","annotations":[]},"13":{"verse":"Let not your mouth become used to coarse talk, for in it lies sinful matter.","annotations":[]},"14":{"verse":"Keep your father and mother in mind when you sit among the mighty, Lest in their presence you commit a blunder and disgrace your upbringing, By wishing you had never been born or cursing the day of your birth.","annotations":[]},"15":{"verse":"A man who has the habit of abusive language will never mature in character as long as he lives.","annotations":[]},"16":{"verse":"Two types of men multiply sins, a third draws down wrath; For burning passion is a blazing fire, not to be quenched till it burns itself out: A man given to sins of the flesh, who never stops until the fire breaks forth;","annotations":["4","5"]},"17":{"verse":"The rake to whom all bread is sweet and who is never through till he dies;","annotations":[]},"18":{"verse":"And the man who dishonors his marriage bed and says to himself \"Who can see me? Darkness surrounds me, walls hide me; no one sees me; why should I fear to sin?\" Of the Most High he is not mindful,","annotations":[]},"19":{"verse":"fearing only the eyes of men; He does not understand that the eyes of the LORD, ten thousand times brighter than the sun, Observe every step a man takes and peer into hidden corners.","annotations":[]},"20":{"verse":"He who knows all things before they exist still knows them all after they are made.","annotations":[]},"21":{"verse":"Such a man will be punished in the streets of the city; when he least expects it, he will be apprehended.","annotations":["6"]},"22":{"verse":"So also with the woman who is unfaithful to her husband and offers as heir her son by a stranger.","annotations":[]},"23":{"verse":"First, she has disobeyed the law of the Most High; secondly, she has wronged her husband; Thirdly, in her wanton adultery she has borne children by another man.","annotations":["7"]},"24":{"verse":"Such a woman will be dragged before the assembly, and her punishment will extend to her children;","annotations":["8"]},"25":{"verse":"Her children will not take root; her branches will not bring forth fruit.","annotations":[]},"26":{"verse":"She will leave an accursed memory; her disgrace will never be blotted out.","annotations":[]},"27":{"verse":"Thus all who dwell on the earth shall know, and all who inhabit the world shall understand, That nothing is better than the fear of the LORD, nothing more salutary than to obey his commandments.","annotations":[]}},"annotations":{"1":"[1] LORD, Father and Master of my life: these words express the tender personal relationship between the author's soul and God, the need of his assistance, and the truth of his providence.","2":"[7-15] A warning against sins of the tongue through misuse of the Holy Name, thoughtless swearing which involves obligation and incurs guilt ( Sirach 23:7-11), blasphemy ( Sirach 23:12), talk that is coarse and blundersome ( Sirach 23:13, 14), and the incorrigible habit of abusive language ( Sirach 23:15)","3":"[10] As a slave . . . under scrutiny, so is he who calls on God to witness the truth of what he says","4":"[16-27] From sins of the tongue the author proceeds to treat of sins of the flesh and their dire consequences. The passion of lust tyrannizes over its victims and, like fire, consumes and utterly destroys them ( Sirach 23:16, 17, 22-26). The false security of the adulterer serves but to aggravate his inevitable fate ( Sirach 23:18-21). Only the fear of the Lord and observance of his commandments can assure moral safety ( Sirach 23:27)","5":"[16] Two types . . . a third: three kinds of sins of impurity, with increasing degrees of gravity: solitary sins ( Sirach 23:16) fornication ( Sirach 23:17) and adultery ( Sirach 23:18-21)","6":"[21] Cf Lev 20:19; Deut 22:22","7":"[23] The detailed evil of adultery includes disobedience to God's law ( Exodus 20:14), injustice to a partner in marriage, and disgraceful offspring","8":"[24-25] The judgment of the assembly determined the illegitimacy of children born of adultery or incest and excluded them from the \"community of the LORD\" ( Deut 23:3). Cf Wisdom 3:16-19; 4:3-6"}},"30":{"verses":{"1":{"verse":"He who loves his son chastises him often, that he may be his joy when he grows up.","annotations":["1"]},"2":{"verse":"He who disciplines his son will benefit from him, and boast of him among his intimates.","annotations":[]},"3":{"verse":"He who educates his son makes his enemy jealous, and shows his delight in him among his friends.","annotations":[]},"4":{"verse":"At the father's death, he will seem not dead, since he leaves after him one like himself,","annotations":[]},"5":{"verse":"Whom he looks upon through life with joy, and even in death, without regret:","annotations":[]},"6":{"verse":"The avenger he leaves against his foes, and the one to repay his friends with kindness.","annotations":[]},"7":{"verse":"He who spoils his son will have wounds to bandage, and will quake inwardly at every outcry.","annotations":[]},"8":{"verse":"A colt untamed turns out stubborn; a son left to himself grows up unruly.","annotations":[]},"9":{"verse":"Pamper your child and he will be a terror for you, indulge him and he will bring you grief.","annotations":[]},"10":{"verse":"Share not in his frivolity lest you share in his sorrow, when finally your teeth are clenched in remorse.","annotations":[]},"11":{"verse":"Give him not his own way in his youth, and close not your eyes to his follies.","annotations":[]},"12":{"verse":"Bend him to the yoke when he is young, thrash his sides while he is still small, Lest he become stubborn, disobey you, and leave you disconsolate.","annotations":[]},"13":{"verse":"Discipline your son, make heavy his yoke, lest his folly humiliate you.","annotations":[]},"14":{"verse":"Better a poor man strong and robust, than a rich man with wasted frame.","annotations":["2"]},"15":{"verse":"More precious than gold is health and well-being, contentment of spirit than coral.","annotations":[]},"16":{"verse":"No treasure greater than a healthy body; no happiness, than a joyful heart!","annotations":[]},"17":{"verse":"Preferable is death to a bitter life, unending sleep to constant illness.","annotations":["3"]},"18":{"verse":"Dainties set before one who cannot eat are like the offerings placed before a tomb.","annotations":[]},"19":{"verse":"What good is an offering to an idol that can neither taste nor smell?","annotations":[]},"20":{"verse":"So it is with the afflicted man who groans at the good things his eyes behold!","annotations":[]},"21":{"verse":"Do not give in to sadness, torment not yourself with brooding;","annotations":[]},"22":{"verse":"Gladness of heart is the very life of man, cheerfulness prolongs his days.","annotations":[]},"23":{"verse":"Distract yourself, renew your courage, drive resentment far away from you; For worry has brought death to many, nor is there aught to be gained from resentment.","annotations":[]},"24":{"verse":"Envy and anger shorten one's life, worry brings on premature old age.","annotations":[]},"25":{"verse":"One who is cheerful and gay while at table benefits from his food.","annotations":[]}},"annotations":{"1":"[1-13] Sound discipline and careful education of children correct frivolity and stubbornness, prevent remorse and humiliation, and bring to parents lasting joy and delight, prestige among friends, jealousy of enemies, perpetuation and vindication of themselves through their offspring ( Sirach 30:1-6). Lack of discipline and overindulgence of children bring sorrow and disappointment, terror and grief ( Sirach 30:7-13).","2":"[14-25] Health of mind and body and joy of heart are judged more precious than wealth ( Sirach 30:14-16); bitterness, constant illness and affliction more difficult to bear than death ( Sirach 30:17-20). Sadness, resentment, anxiety, envy and anger shorten . . . life; they should be dispelled by cheerfulness and gladness of heart, which help to prolong one's days ( Sirach 30:21-25)","3":"[17] Preferable is death . . . constant illness: the true value of human suffering was revealed through the passion and death of Christ. It serves as reparation for sin, and when united with Christ's suffering, as merit for eternal life"}},"18":{"verses":{"1":{"verse":"The Eternal is the judge of all things without exception; the LORD alone is just.","annotations":["1"]},"2":{"verse":"Whom has he made equal to describing his works, and who can probe his mighty deeds?","annotations":[]},"3":{"verse":"Who can measure his majestic power, or exhaust the tale of his mercies?","annotations":[]},"4":{"verse":"One cannot lessen, nor increase, nor penetrate the wonders of the LORD.","annotations":[]},"5":{"verse":"When a man ends he is only beginning, and when he stops he is still bewildered.","annotations":[]},"6":{"verse":"What is man, of what worth is he? the good, the evil in him, what are these?","annotations":[]},"7":{"verse":"The sum of a man's days is great if it reaches a hundred years:","annotations":[]},"8":{"verse":"Like a drop of sea water, like a grain of sand, so are these few years among the days of eternity.","annotations":[]},"9":{"verse":"That is why the LORD is patient with men and showers upon them his mercy.","annotations":[]},"10":{"verse":"He sees and understands that their death is grievous, and so he forgives them all the more.","annotations":[]},"11":{"verse":"Man may be merciful to his fellow man, but the LORD'S mercy reaches all flesh,","annotations":[]},"12":{"verse":"Reproving, admonishing, teaching, as a shepherd guides his flock;","annotations":[]},"13":{"verse":"Merciful to those who accept his guidance, who are diligent in his precepts.","annotations":[]},"14":{"verse":"My son, to your charity add no reproach, nor spoil any gift by harsh words.","annotations":["2"]},"15":{"verse":"Like dew that abates a burning wind, so does a word improve a gift.","annotations":[]},"16":{"verse":"Sometimes the word means more than the gift; both are offered by a kindly man.","annotations":[]},"17":{"verse":"Only a fool upbraids before giving; a grudging gift wears out the expectant eyes.","annotations":[]},"18":{"verse":"Be informed before speaking; before sickness prepare the cure.","annotations":[]},"19":{"verse":"Before you are judged, seek merit for yourself, and at the time of visitation you will have a ransom.","annotations":["3"]},"20":{"verse":"Before you have fallen, humble yourself; when you have sinned, show repentance.","annotations":[]},"21":{"verse":"Delay not to forsake sins, neglect it not till you are in distress.","annotations":[]},"22":{"verse":"Let nothing prevent the prompt payment of your vows; wait not to fulfill them when you are dying.","annotations":["4"]},"23":{"verse":"Before making a vow have the means to fulfill it; be not one who tries the LORD.","annotations":[]},"24":{"verse":"Think of wrath and the day of death, the time of vengeance when he will hide his face.","annotations":[]},"25":{"verse":"Remember the time of hunger in the time of plenty, poverty and want in the day of wealth.","annotations":[]},"26":{"verse":"Between morning and evening the weather changes; before the LORD all things are fleeting.","annotations":[]},"27":{"verse":"A wise man is circumspect in all things; when sin is rife he keeps himself from wrongdoing.","annotations":[]},"28":{"verse":"Any learned man should make wisdom known, and he who attains to her should declare her praise;","annotations":["5"]},"29":{"verse":"Those trained in her words must show their wisdom, dispensing sound proverbs like life-giving waters.","annotations":[]},"30":{"verse":"Go not after your lusts, but keep your desires in check.","annotations":["6"]},"31":{"verse":"If you satisfy your lustful appetites they will make you the sport of your enemies.","annotations":[]},"32":{"verse":"Have no joy in the pleasures of a moment which bring on poverty redoubled;","annotations":[]},"33":{"verse":"Become not a glutton and a winebibber with nothing in your purse.","annotations":[]}},"annotations":{"1":"[1-13] Not only are God's justice and power beyond man's understanding ( Sirach 18:1-5), his mercy also is boundless and surpasses all human compassion ( Sirach 18:6-13).","2":"[14-27] The practice of charity is an art which avoids every offense to the recipient ( Sirach 18:14-18). Prudence directs the changing circumstances of daily life toward the attainment of its reward at the time of visitation, i.e., the day of reckoning ( Sirach 18:19-27)","3":"[19] Merit . . . ransom: almsgiving is often portrayed in the Bible as a means of approach to the forgiving mercy of God. Cf Sirach 3:29-30; 29:11-12; Tobit 12:12-13; Daniel 4:24; Luke 16:9; Acts 10:31","4":"[22-23] The usual object of a vow in Old Testament times was the offering of a bloody sacrifice","5":"[28-29] A general statement on the teaching of wisdom, serving either as a conclusion to the preceding section or as an introduction to the following one. The neighbors of the wise man are regarded as the field into which he channels the waters of wisdom to encourage growth. Cf Sirach 24:28-31","6":"[ 18:30- 19:4] Inordinate gratification of the senses makes a man unreasonable, the slave of passion, the sport of his enemies. In the end it destroys him physically and spiritually"}},"46":{"verses":{"1":{"verse":"Valiant leader was JOSHUA, son of Nun, assistant to Moses in the prophetic office, Formed to be, as his name implies, the great savior of God's chosen ones, To punish the enemy and to win the inheritance for Israel.","annotations":["1"]},"2":{"verse":"What glory was his when he raised his arm, to brandish his javelin against the city!","annotations":[]},"3":{"verse":"And who could withstand him when he fought the battles of the LORD?","annotations":["2"]},"4":{"verse":"Did he not by his power stop the sun, so that one day became two?","annotations":[]},"5":{"verse":"He called upon the Most High God when his enemies beset him on all sides, And God Most High gave answer to him in hailstones of tremendous power,","annotations":[]},"6":{"verse":"Which he rained down upon the hostile army till on the slope he destroyed the foe; That all the doomed nations might know that the LORD was watching over his people's battles. And because he was a devoted follower of God","annotations":[]},"7":{"verse":"and in Moses' lifetime showed himself loyal, He and CALEB, son of Jephunneh, when they opposed the rebel assembly, Averted God's anger from the people and suppressed the wicked complaint -","annotations":["3"]},"8":{"verse":"Because of this, they were the only two spared from the six hundred thousand infantry, To lead the people into their inheritance, the land flowing with milk and honey.","annotations":[]},"9":{"verse":"And the strength he gave to Caleb remained with him even in his old age Till he won his way onto the summits of the land; his family too received an inheritance,","annotations":[]},"10":{"verse":"That all the people of Jacob might know how good it is to be a devoted follower of the LORD.","annotations":[]},"11":{"verse":"The JUDGES, too, each one of them, whose hearts were not deceived, Who did not abandon God: may their memory be ever blessed,","annotations":["4"]},"12":{"verse":"Their bones return to life from their resting place, and their names receive fresh luster in their children!","annotations":[]},"13":{"verse":"Beloved of his people, dear to his Maker, dedicated from his mother's womb, Consecrated to the LORD as a prophet, was SAMUEL, the judge and priest. At God's word he established the kingdom and anointed princes to rule the people.","annotations":[]},"14":{"verse":"By the law of the LORD he judged the nation, when he visited the encampments of Jacob.","annotations":[]},"15":{"verse":"As a trustworthy prophet he was sought out and his words proved him true as a seer.","annotations":[]},"16":{"verse":"He, too, called upon God, and offered him a suckling lamb;","annotations":[]},"17":{"verse":"Then the LORD thundered forth from heaven, and the tremendous roar of his voice was heard.","annotations":[]},"18":{"verse":"He brought low the rulers of the enemy and destroyed all the lords of the Philistines.","annotations":[]},"19":{"verse":"When Samuel approached the end of his life, he testified before the LORD and his anointed prince, \"No bribe or secret gift have I taken from any man!\" and no one dared gainsay him.","annotations":[]},"20":{"verse":"Even when he lay buried, his guidance was sought; he made known to the king his fate, And from the grave he raised his voice as a prophet, to put an end to wickedness.","annotations":[]}},"annotations":{"1":"[1-6] Joshua, whose name means \"the Lord is savior\" ( Sirach 46:1), was the instrument through which God delivered his people in miraculous ways ( Sirach 46:2-6) by destroying their enemies, whose land he gave to the Israelites as an inheritance ( Sirach 46:1).","2":"[3] The battles of the LORD: cf Joshua 6-10","3":"[7-10] Caleb, who with Joshua advised Moses and the people in the desert to conquer Canaan, despite the counsel of their companion scouts and the rebellion of the people, merited to lead the Israelites of the succeeding generation into the Promised Land. Caleb in his old age received as his inheritance a portion of land which he himself had previously conquered; cf Joshua 15:13-14","4":"[11-20] Of the Judges praised and blessed for their fidelity to God in opposing idolatry, Samuel, a man of spotless integrity, was the greatest ( Sirach 46:11-12, 19). He was judge of the entire nation, and was also a prophet and priest who through his sacrificial offering obtained victory over the Philistines. He established the kingdom, anointed kings ( Sirach 46:13-18), and even after his death foretold the king's fate and put an end to wickedness ( Sirach 46:20)"}},"28":{"verses":{"1":{"verse":"The vengeful will suffer the LORD'S vengeance, for he remembers their sins in detail.","annotations":[]},"2":{"verse":"Forgive your neighbor's injustice; then when you pray, your own sins will be forgiven.","annotations":[]},"3":{"verse":"Should a man nourish anger against his fellows and expect healing from the LORD?","annotations":[]},"4":{"verse":"Should a man refuse mercy to his fellows, yet seek pardon for his own sins?","annotations":[]},"5":{"verse":"If he who is but flesh cherishes wrath, who will forgive his sins?","annotations":[]},"6":{"verse":"Remember your last days, set enmity aside; remember death and decay, and cease from sin!","annotations":[]},"7":{"verse":"Think of the commandments, hate not your neighbor; of the Most High's covenant, and overlook faults.","annotations":[]},"8":{"verse":"Avoid strife and your sins will be fewer, for a quarrelsome man kindles disputes,","annotations":[]},"9":{"verse":"Commits the sin of disrupting friendship and sows discord among those at peace.","annotations":[]},"10":{"verse":"The more wood, the greater the fire, the more underlying it, the fiercer the fight; The greater a man's strength, the sterner his anger, the greater his power, the greater his wrath.","annotations":[]},"11":{"verse":"Pitch and resin make fires flare up, and insistent quarrels provoke bloodshed.","annotations":[]},"12":{"verse":"If you blow upon a spark, it quickens into flame, if you spit on it, it dies out; yet both you do with your mouth!","annotations":["1"]},"13":{"verse":"Cursed be gossips and the double-tongued, for they destroy the peace of many.","annotations":[]},"14":{"verse":"A meddlesome tongue subverts many, and makes them refugees among the peoples; It destroys walled cities, and overthrows powerful dynasties.","annotations":[]},"15":{"verse":"A meddlesome tongue can drive virtuous women from their homes and rob them of the fruit of their toil;","annotations":[]},"16":{"verse":"Whoever heeds it has no rest, nor can he dwell in peace.","annotations":[]},"17":{"verse":"A blow from a whip raises a welt, but a blow from the tongue smashes bones;","annotations":[]},"18":{"verse":"Many have fallen by the edge of the sword, but not as many as by the tongue.","annotations":[]},"19":{"verse":"Happy he who is sheltered from it, and has not endured its wrath; Who has not borne its yoke nor been fettered with its chain;","annotations":[]},"20":{"verse":"For its yoke is a yoke of iron and its chains are chains of bronze!","annotations":[]},"21":{"verse":"Dire is the death it inflicts, besides which even the nether world is a gain;","annotations":[]},"22":{"verse":"It will not take hold among the just nor scorch them in its flame,","annotations":[]},"23":{"verse":"But those who forsake the LORD will fall victims to it, as it burns among them unquenchably! It will hurl itself against them like a lion; like a panther, it will tear them to pieces.","annotations":[]},"24":{"verse":"As you hedge round your vineyard with thorns, set barred doors over your mouth;","annotations":[]},"25":{"verse":"As you seal up your silver and gold, so balance and weigh your words.","annotations":[]},"26":{"verse":"Take care not to slip by your tongue and fall victim to your foe waiting in ambush.","annotations":[]}},"annotations":{"1":"[12-26] Further treatment of sins of the tongue and their havoc; cf Sirach 5:12- 6:1; 19:5-16; 20:17-25; 23:7-15. Gossips and the double-tongued destroy domestic peace ( Sirach 28:12-16). The whip, the sword, chains, even the nether world, are not so cruel as the suffering inflicted by an evil tongue ( Sirach 28:17-21). Not the just but those who forsake the LORD are victims of their evil tongues ( Sirach 28:22, 23). Therefore, guard your mouth and tongue as you would guard treasure against an enemy ( Sirach 28:24-26)."}},"42":{"verses":{"1":{"verse":"But of these things be not ashamed, lest you sin through human respect:","annotations":[]},"2":{"verse":"Of the law of the Most High and his precepts, or of the sentence to be passed upon the sinful;","annotations":[]},"3":{"verse":"Of sharing the expenses of a business or a journey, or of dividing an inheritance or property;","annotations":[]},"4":{"verse":"Of accuracy of scales and balances, or of tested measures and weights;","annotations":[]},"5":{"verse":"Of acquiring much or little, or of bargaining in dealing with a merchant; Of constant training of children, or of beating the sides of a disloyal servant;","annotations":[]},"6":{"verse":"Of a seal to keep an erring wife at home, or of a lock placed where there are many hands;","annotations":[]},"7":{"verse":"Of numbering every deposit, or of recording all that is given or received;","annotations":[]},"8":{"verse":"Of chastisement of the silly and the foolish, or of the aged and infirm answering for wanton conduct. Thus you will be truly cautious and recognized by all men as discreet.","annotations":[]},"9":{"verse":"A daughter is a treasure that keeps her father wakeful, and worry over her drives away rest: Lest she pass her prime unmarried, or when she is married, lest she be disliked;","annotations":["1"]},"10":{"verse":"While unmarried, lest she be seduced, or, as a wife, lest she prove unfaithful; Lest she conceive in her father's home, or be sterile in that of her husband.","annotations":[]},"11":{"verse":"Keep a close watch on your daughter, lest she make you the sport of your enemies, A byword in the city, a reproach among the people, an object of derision in public gatherings. See that there is no lattice in her room, no place that overlooks the approaches to the house.","annotations":[]},"12":{"verse":"Let her not parade her charms before men, or spend her time with married women;","annotations":[]},"13":{"verse":"For just as moths come from garments, so harm to women comes from women:","annotations":[]},"14":{"verse":"Better a man's harshness than a woman's indulgence, and a frightened daughter than any disgrace.","annotations":[]},"15":{"verse":"Now will I recall God's works; what I have seen, I will describe. At God's word were his works brought into being; they do his will as he has ordained for them.","annotations":["2"]},"16":{"verse":"As the rising sun is clear to all, so the glory of the LORD fills all his works;","annotations":[]},"17":{"verse":"Yet even God's holy ones must fail in recounting the wonders of the LORD, Though God has given these, his hosts, the strength to stand firm before his glory.","annotations":[]},"18":{"verse":"He plumbs the depths and penetrates the heart; their innermost being he understands. The Most High possesses all knowledge, and sees from of old the things that are to come:","annotations":[]},"19":{"verse":"He makes known the past and the future, and reveals the deepest secrets.","annotations":[]},"20":{"verse":"No understanding does he lack; no single thing escapes him.","annotations":[]},"21":{"verse":"Perennial is his almighty wisdom; he is from all eternity one and the same,","annotations":[]},"22":{"verse":"With nothing added, nothing taken away; no need of a counselor for him!","annotations":[]},"23":{"verse":"How beautiful are all his works! even to the spark and the fleeting vision!","annotations":[]},"24":{"verse":"The universe lives and abides forever; to meet each need, each creature is preserved.","annotations":[]},"25":{"verse":"All of them differ, one from another, yet none of them has he made in vain, For each in turn, as it comes, is good; can one ever see enough of their splendor?","annotations":[]}},"annotations":{"1":"[9-14] The author considers a daughter to be a source of anxiety to her father, lest she fail to marry, or be seduced, or lest, marrying, she be disliked, prove unfaithful, or find herself sterile ( Sirach 42:9-10). He is advised to keep a close watch on her at home, and on her companionship while abroad, lest he suffer on her account among the people ( Sirach 42:11-14).","2":"[ 42:15- 43:35] These verses comprise a new section. In them the author contemplates God's power, beauty and goodness as manifested in the mighty work of creating and preserving the universe ( Sirach 42:15-17, 23, 25; 43:1-27), his omniscience ( Sirach 42:18-20), his perfect wisdom ( Sirach 42:21-22), his eternity ( Sirach 42:24). The conclusion is a fervent hymn of praise ( Sirach 43:28-33). Cf Sirach 16:22- 18:13"}},"36":{"verses":{"1":{"verse":"Come to our aid, O God of the universe, and put all the nations in dread of you!","annotations":["1"]},"2":{"verse":"Raise your hand against the heathen, that they may realize your power.","annotations":[]},"3":{"verse":"As you have used us to show them your holiness, so now use them to show us your glory.","annotations":[]},"4":{"verse":"Thus they will know, as we know, that there is no God but you.","annotations":[]},"5":{"verse":"Give new signs and work new wonders; show forth the splendor of your right hand and arm;","annotations":[]},"6":{"verse":"Rouse your anger, pour out wrath, humble the enemy, scatter the foe.","annotations":[]},"7":{"verse":"Hasten the day, bring on the time;","annotations":[]},"9":{"verse":"crush the heads of the hostile rulers.","annotations":[]},"8":{"verse":"Let raging fire consume the fugitive, and your people's oppressors meet destruction.","annotations":[]},"10":{"verse":"Gather all the tribes of Jacob, that they may inherit the land as of old,","annotations":[]},"11":{"verse":"Show mercy to the people called by your name; Israel, whom you named your first-born.","annotations":[]},"12":{"verse":"Take pity on your holy city, Jerusalem, your dwelling place.","annotations":[]},"13":{"verse":"Fill Zion with your majesty, your temple with your glory.","annotations":[]},"14":{"verse":"Give evidence of your deeds of old; fulfill the prophecies spoken in your name,","annotations":[]},"15":{"verse":"Reward those who have hoped in you, and let your prophets be proved true.","annotations":[]},"16":{"verse":"Hear the prayer of your servants, for you are ever gracious to your people;","annotations":[]},"17":{"verse":"Thus it will be known to the very ends of the earth that you are the eternal God.","annotations":[]},"18":{"verse":"The throat can swallow any food, yet some foods are more agreeable than others;","annotations":["2"]},"19":{"verse":"As the palate tests meat by its savor, so does a keen mind insincere words.","annotations":[]},"20":{"verse":"A deceitful character causes grief, but an experienced man can turn the tables on him.","annotations":[]},"21":{"verse":"Though any man may be accepted as a husband, yet one girl will be more suitable than another:","annotations":[]},"22":{"verse":"A woman's beauty makes her husband's face light up, for it surpasses all else that charms the eye;","annotations":[]},"23":{"verse":"And if, besides, her speech is kindly, his lot is beyond that of mortal men.","annotations":[]},"24":{"verse":"A wife is her husband's richest treasure, a helpmate, a steadying column.","annotations":[]},"25":{"verse":"A vineyard with no hedge will be overrun; a man with no wife becomes a homeless wanderer.","annotations":[]},"26":{"verse":"Who will trust an armed band that shifts from city to city?","annotations":[]},"27":{"verse":"Or a man who has no nest, but lodges where night overtakes him?","annotations":[]}},"annotations":{"1":"[1-17] Making an act of faith and hope in the supreme Lord of the universe, the author begs God to continue manifesting his holiness and mercy through Israel, his people ( Sirach 36:1-3, 10-13), and his power and justice through the punishment of the nations ( Sirach 36:2, 5-9), that all the earth may acknowledge him the eternal God ( Sirach 36:4, 14-17).","2":"[ 36:18- 37:15] In the choice of wife, friend or associate, experience is a discerner of character ( Sirach 36:18-21). Beauty and kindly speech make a woman desirable as wife ( Sirach 36:22-24). The good wife becomes her husband's richest treasure, his helpmate in establishing his household ( Sirach 36:24-27). A true friend fights for his comrade and shares his spoils with him ( Sirach 37:5-6); a false one deceives and abandons him in time of need ( Sirach 37:1-4). A true counselor and associate should be sought among those who keep the commandments, not among those who break them and seek their own advantage ( Sirach 37:7-12). In all things pray to God for light and follow conscience ( Sirach 37:13-15)"}},"38":{"verses":{"1":{"verse":"Hold the physician in honor, for he is essential to you, and God it was who established his profession.","annotations":["1"]},"2":{"verse":"From God the doctor has his wisdom, and the king provides for his sustenance.","annotations":[]},"3":{"verse":"His knowledge makes the doctor distinguished, and gives him access to those in authority.","annotations":[]},"4":{"verse":"God makes the earth yield healing herbs which the prudent man should not neglect;","annotations":[]},"5":{"verse":"Was not the water sweetened by a twig that men might learn his power?","annotations":[]},"6":{"verse":"He endows men with the knowledge to glory in his mighty works,","annotations":[]},"7":{"verse":"Through which the doctor eases pain and the druggist prepares his medicines;","annotations":[]},"8":{"verse":"Thus God's creative work continues without cease in its efficacy on the surface of the earth.","annotations":[]},"9":{"verse":"My son, when you are ill, delay not, but pray to God, who will heal you:","annotations":[]},"10":{"verse":"Flee wickedness; let your hands be just, cleanse your heart of every sin;","annotations":[]},"11":{"verse":"Offer your sweet-smelling oblation and petition, a rich offering according to your means.","annotations":[]},"12":{"verse":"Then give the doctor his place lest he leave; for you need him too.","annotations":[]},"13":{"verse":"There are times that give him an advantage,","annotations":[]},"14":{"verse":"and he too beseeches God That his diagnosis may be correct and his treatment bring about a cure.","annotations":[]},"15":{"verse":"He who is a sinner toward his Maker will be defiant toward the doctor.","annotations":[]},"16":{"verse":"My son, shed tears for one who is dead with wailing and bitter lament; As is only proper, prepare the body, absent not yourself from his burial:","annotations":["2"]},"17":{"verse":"Weeping bitterly, mourning fully, pay your tribute of sorrow, as he deserves,","annotations":[]},"18":{"verse":"One or two days, to prevent gossip; then compose yourself after your grief,","annotations":[]},"19":{"verse":"For grief can bring on an extremity and heartache destroy one's health.","annotations":[]},"20":{"verse":"Turn not your thoughts to him again; cease to recall him; think rather of the end.","annotations":[]},"21":{"verse":"Recall him not, for there is no hope of his return; it will not help him, but will do you harm.","annotations":[]},"22":{"verse":"Remember that his fate will also be yours; for him it was yesterday, for you today.","annotations":[]},"23":{"verse":"With the departed dead, let memory fade; rally your courage, once the soul has left.","annotations":[]},"24":{"verse":"The scribe's profession increases his wisdom; whoever is free from toil can become a wise man.","annotations":["3"]},"25":{"verse":"How can he become learned who guides the plow, who thrills in wielding the goad like a lance, Who guides the ox and urges on the bullock, and whose every concern is for cattle?","annotations":[]},"26":{"verse":"His care is for plowing furrows, and he keeps a watch on the beasts in the stalls.","annotations":[]},"27":{"verse":"So with every engraver and designer who, laboring night and day, Fashions carved seals, and whose concern is to vary the pattern. His care is to produce a vivid impression, and he keeps watch till he finishes his design.","annotations":[]},"28":{"verse":"So with the smith standing near his anvil, forging crude iron. The heat from the fire sears his flesh, yet he toils away in the furnace heat. The clang of the hammer deafens his ears, His eyes are fixed on the tool he is shaping. His care is to finish his work, and he keeps watch till he perfects it in detail.","annotations":[]},"29":{"verse":"So with the potter sitting at his labor, revolving the wheel with his feet. He is always concerned for his products, and turns them out in quantity.","annotations":[]},"30":{"verse":"With his hands he molds the clay, and with his feet softens it. His care is for proper coloring, and he keeps watch on the fire of his kiln.","annotations":[]},"31":{"verse":"All these men are skilled with their hands, each one an expert at his own task;","annotations":[]},"32":{"verse":"Without them no city could be lived in, and wherever they stay, they need not hunger.","annotations":[]},"33":{"verse":"They do not occupy the judge's bench, nor are they prominent in the assembly; They set forth no decisions or judgments, nor are they found among the rulers;","annotations":[]},"34":{"verse":"Yet they maintain God's ancient handiwork, and their concern is for exercise of their skill.","annotations":[]}},"annotations":{"1":"[1-15] The profession of medicine comes from God, who makes the earth yield healing herbs and gives the physician knowledge of their virtue ( Sirach 38:1-8). In illness the sick man should cleanse his soul from sin and petition God for help through an offering of sacrifice; the physician, too, does well to invoke God that he may understand the illness and apply the proper remedy ( Sirach 38:9-14). The sinner, in contrast, defies both his Maker and the doctor ( Sirach 38:15).","2":"[16-23] A period of mourning for the deceased and care for their burial is becoming ( Sirach 38:16-18). But grief should not be excessive, for it neither helps the dead, who cannot return, nor fails to harm the living. The mourner's own end will quickly follow, and the time to prepare for it is now ( Sirach 38:19-23)","3":"[ 38:24- 39:11] More excellent than the useful service of craftsmen-farmer, engraver, smith, potter ( Sirach 38:25-34)-is the profession of the scribe ( Sirach 39:24), who studies and meditates on the law of the Most High, seeks him in prayer of thanksgiving, petition and repentance for sin ( Sirach 39:1, 6, 7), explores the wisdom of the past and present, travels abroad to observe the conduct of many peoples, and attends rulers and great men. Through the spirit of understanding granted by God, he will show forth his wisdom to the glory of God's law, gaining renown for generations to come ( Sirach 39:2-5, 8-11)"}}}}