{"book":"The Song of Songs","chapters":{"2":{"verses":{"1":{"verse":"I am a flower of Sharon, a lily of the valley.","annotations":["1"]},"2":{"verse":"G As a lily among thorns, so is my beloved among women.","annotations":[]},"3":{"verse":"B As an apple tree among the trees of the woods, so is my lover among men. I delight to rest in his shadow, and his fruit is sweet to my mouth.","annotations":[]},"4":{"verse":"He brings me into the banquet hall and his emblem over me is love.","annotations":["2"]},"5":{"verse":"Strengthen me with raisin cakes, refresh me with apples, for I am faint with love.","annotations":[]},"6":{"verse":"His left hand is under my head and his right arm embraces me.","annotations":[]},"7":{"verse":"I adjure you, daughters of Jerusalem, by the gazelles and hinds of the field, Do not arouse, do not stir up love before its own time.","annotations":["3"]},"8":{"verse":"B Hark! my lover-here he comes springing across the mountains, leaping across the hills.","annotations":["4"]},"9":{"verse":"My lover is like a gazelle or a young stag. Here he stands behind our wall, gazing through the windows, peering through the lattices.","annotations":[]},"10":{"verse":"My lover speaks; he says to me, \"Arise, my beloved, my beautiful one, and come!","annotations":[]},"11":{"verse":"\"For see, the winter is past, the rains are over and gone.","annotations":[]},"12":{"verse":"The flowers appear on the earth, the time of pruning the vines has come, and the song of the dove is heard in our land.","annotations":[]},"13":{"verse":"The fig tree puts forth its figs, and the vines, in bloom, give forth fragrance. Arise, my beloved, my beautiful one, and come!","annotations":[]},"14":{"verse":"\"O my dove in the clefts of the rock, in the secret recesses of the cliff, Let me see you, let me hear your voice, For your voice is sweet, and you are lovely.\"","annotations":["5"]},"15":{"verse":"B Catch us the foxes, the little foxes that damage the vineyards; for our vineyards are in bloom!","annotations":["6"]},"16":{"verse":"My lover belongs to me and I to him; he browses among the lilies.","annotations":[]},"17":{"verse":"Until the day breathes cool and the shadows lengthen, roam, my lover, Like a gazelle or a young stag upon the mountains of Bether.","annotations":["7"]}},"annotations":{"1":"[1] Flower of Sharon: probably the narcissus, which grows in the fertile Plain of Sharon lying between Mount Carmel and Jaffa on the Mediterranean coast.","2":"[4-6] The banquet hall: the sweet things of the table, the embrace of the bride and bridegroom, express the delicacy of their affection and the intimacy of their love","3":"[7] By the gazelles and hinds: the swiftness of these animals and the luster and soft expression of their eyes are suggestive of love; cf Proverb 5:19","4":"[8-13] In this sudden change of scene, the bride pictures her lover hastening toward her dwelling until his voice is heard bidding her come to him","5":"[14] The bride is addressed as though she were a dove in a mountain fastness out of sight and reach","6":"[15] A snatch of song in answer to the request of Song 2:14; cf Song 8:13, 14. Foxes: all who threaten to disturb the security of love symbolized by the vineyard; cf Song 2:16","7":"[17] Breathes cool: in the evening when the sun is going down. Cf Genesis 3:8. Bether: a very obscure word; some interpret it in the sense of ruggedness; others, of spices; still others, of sacrifice ( Genesis 15:10)"}},"8":{"verses":{"1":{"verse":"Oh, that you were my brother, nursed at my mother's breasts! If I met you out of doors, I would kiss you and none would taunt me.","annotations":[]},"2":{"verse":"I would lead you, bring you in to the home of my mother. There you would teach me to give you spiced wine to drink and pomegranate juice.","annotations":[]},"3":{"verse":"His left hand is under my head and his right arm embraces me.","annotations":[]},"4":{"verse":"I adjure you, daughters of Jerusalem, by the gazelles and hinds of the field, Do not arouse, do not stir up love, before its own time.","annotations":[]},"5":{"verse":"D Who is this coming up from the desert, leaning upon her lover? G Under the apple tree I awakened you; it was there that your mother conceived you, it was there that your parent conceived.","annotations":["1"]},"6":{"verse":"B Set me as a seal on your heart, as a seal on your arm; For stern as death is love, relentless as the nether world is devotion; its flames are a blazing fire.","annotations":["2"]},"7":{"verse":"Deep waters cannot quench love, nor floods sweep it away. Were one to offer all he owns to purchase love, he would be roundly mocked.","annotations":[]},"8":{"verse":"\"Our sister is little and she has no breasts as yet. What shall we do for our sister when her courtship begins?","annotations":["3"]},"9":{"verse":"If she is a wall, we will build upon it a silver parapet; If she is a door, we will reinforce it with a cedar plank.\"","annotations":[]},"10":{"verse":"I am a wall, and my breasts are like towers. So now in his eyes I have become one to be welcomed.","annotations":[]},"11":{"verse":"B Solomon had a vineyard at Baal-hamon; he gave over the vineyard to caretakers. For its fruit one would have to pay a thousand silver pieces.","annotations":["4"]},"12":{"verse":"My vineyard is at my own disposal; the thousand pieces are for you, O Solomon, and two hundred for the caretakers of its fruit.","annotations":[]},"13":{"verse":"G O garden-dweller, my friends are listening for your voice, let me hear it!","annotations":["5"]},"14":{"verse":"B Be swift, my lover, like a gazelle or a young stag on the mountains of spices!","annotations":[]}},"annotations":{"1":"[5] The lovers are pictured walking homeward, enjoying the fulfillment of the desire which the girl expressed in Song 8:1, 2. The groom speaks of their first meeting.","2":"[6-7] Seal: this could be worn bound to the arm, as here, or suspended at the neck, or as a ring ( Jeremiah 22:24). It was used for identification and signatures. Stern . . . relentless: in human experience, death and the nether world are inevitable, unrelenting; in the end they always triumph. Love, which is just as certain of its victory, matches its strength against the natural enemies of life; waters cannot extinguish it nor floods carry it away. It is more priceless than all riches","3":"[8-10] The bride affirms her chastity. In Song 8:9 she quotes the course of action which her elder brothers had decided on. While she is yet immature, they will shelter her in view of eventual marriage. If she is virtuous, she will be honored; if she is unchaste, she will be kept under strict vigilance. In reply to this she proclaims her virtue and boasts of having found welcome from her lover","4":"[11-12] These enigmatic verses have been variously interpreted. In Song 8:11 the girl alludes to a vineyard of great value which is compared to her own self in Song 8:12. Her enormous dowry, a thousand silver pieces, is in keeping with her intrinsic worth. She has been the generous lover, giving herself and a dowry to her lover, referred to as Solomon, and also smaller gifts to her brothers, the caretakers (cf Song 8:8-10)","5":"[13-14] As in Song 2:14, 15 her lover asks for a word or a song and she replies in words similar to those found in Song 2:17"}},"5":{"verses":{"1":{"verse":"G I have come to my garden, my sister, my bride; I gather my myrrh and my spices, I eat my honey and my sweetmeats, I drink my wine and my milk. D Eat, friends; drink! Drink freely of love!","annotations":["1"]},"2":{"verse":"B I was sleeping, but my heart kept vigil; I heard my lover knocking: \"Open to me, my sister, my beloved, my dove, my perfect one! For my head is wet with dew, my locks with the moisture of the night.\"","annotations":["2"]},"3":{"verse":"I have taken off my robe, am I then to put it on? I have bathed my feet, am I then to soil them?","annotations":["3"]},"4":{"verse":"My lover put his hand through the opening; my heart trembled within me, and I grew faint when he spoke.","annotations":[]},"5":{"verse":"I rose to open to my lover, with my hands dripping myrrh: With my fingers dripping choice myrrh upon the fittings of the lock.","annotations":[]},"6":{"verse":"I opened to my lover - but my lover had departed, gone. I sought him but I did not find him; I called to him but he did not answer me.","annotations":["4"]},"7":{"verse":"The watchmen came upon me as they made their rounds of the city; They struck me, and wounded me, and took my mantle from me, the guardians of the walls.","annotations":["5"]},"8":{"verse":"I adjure you, daughters of Jerusalem, if you find my lover - What shall you tell him?- that I am faint with love.","annotations":[]},"9":{"verse":"D How does your lover differ from any other, O most beautiful among women? How does your lover differ from any other, that you adjure us so?","annotations":[]},"10":{"verse":"B My lover is radiant and ruddy; he stands out among thousands.","annotations":["6"]},"11":{"verse":"His head is pure gold; his locks are palm fronds, black as the raven.","annotations":[]},"12":{"verse":"His eyes are like doves beside running waters, His teeth would seem bathed in milk, and are set like jewels.","annotations":[]},"13":{"verse":"His cheeks are like beds of spice with ripening aromatic herbs. His lips are red blossoms; they drip choice myrrh.","annotations":[]},"14":{"verse":"His arms are rods of gold adorned with chrysolites. His body is a work of ivory covered with sapphires.","annotations":[]},"15":{"verse":"His legs are columns of marble resting on golden bases. His stature is like the trees on Lebanon, imposing as the cedars.","annotations":[]},"16":{"verse":"His mouth is sweetness itself; he is all delight. Such is my lover, and such my friend, O daughters of Jerusalem.","annotations":[]}},"annotations":{"1":"[1] Eat, friends; drink!: the lovers are encouraged to enjoy the delights of their love, symbol of Christ's union with the Church.","2":"[2-8] A trial similar to that in Song 3:1-5","3":"[3-4] The bride's hesitation is due, not to levity, but to strong emotion","4":"[6] The disappearance of the lover seems to be a deliberate trial and test inflicted on the girl","5":"[7] The watchmen do not know the reason for the girl's appearance in the city streets; cf Song 3:2-4","6":"[10-11] In answer to the question of Song 5:9 the girl sings her lover's praises ( Song 5:10-16). Gold: indicates how precious the lover is. Palm fronds: his thick, luxuriant growth of hair"}},"0":{"verses":{"1":"The Song of Songs\nIntroduction\nThe Song of Songs, meaning the greatest of songs ( Song 1:1), contains in exquisite poetic form the sublime portrayal and praise of the mutual love of the Lord and his people. The Lord is the Lover and his people are the beloved. Describing this relationship in terms of human love, the author simply follows Israel's tradition. Isaiah ( Isaiah 5:1-7; 54:4-8), Jeremiah ( Jeremiah 2:2, 3, 32), and Ezekiel (Eze 16; 23) all characterize the covenant between the Lord and Israel as a marriage. Hosea the prophet sees the idolatry of Israel in the adultery of Gomer (Son 1-3). He also represents the Lord speaking to Israel's heart ( Song 2:16) and changing her into a new spiritual people, purified by the Babylonian captivity and betrothed anew to her divine Lover \"in justice and uprightness, in love and mercy\" (Song 2:21)\nThe author of the Song, using the same literary figure, paints a beautiful picture of the ideal Israel, the chosen people of the Old and New Testaments, whom the Lord led by degrees to an exalted spiritual union with himself in the bond of perfect love. When the Song is thus interpreted here is no reason for surprise at the tone of the poem, which employs in its descriptions the courtship and marriage customs of the author's time. Moreover, the poem is not an allegory in which each remark, e. g., in the dialogue of the lovers, has a higher meaning. It is a parable in which the true meaning of mutual love comes from the poem as a whole\nWhile the Song is thus commonly understood by most Catholic scholars, it is also possible to see in it an inspired portrayal of ideal human love. Here we would have from God a description of the sacredness and the depth of married union\nAlthough the poem is attributed to Solomon in the traditional title ( Song 1:1), the language and style of the work, among other considerations, point to a time after the end of the Babylonian Exile (538 B.C.) as that in which an unknown poet composed this masterpiece. The structure of the Song is difficult to analyze; here it is regarded as a lyric dialogue, with dramatic movement and interest\nThe use of marriage as a symbol, characteristic of the Song, is found extensively also in the New Testament ( Matthew 9:15; 25:1-13; John 3:29; 2 Cor 11:2; Eph 5:23-32; Rev 19:7-9; 21:9-11). In Christian tradition, the Song has been interpreted in terms of the union between Christ and the Church and, particularly by St. Bernard, of the union between Christ and the individual soul. Throughout the liturgy, especially in the Little Office, there is a consistent application of the Song of Songs to the Blessed Virgin Mary"},"annotations":{}},"6":{"verses":{"1":{"verse":"D Where has your lover gone, O most beautiful among women? Where has your lover gone that we may seek him with you?","annotations":["1"]},"2":{"verse":"B My lover has come down to his garden, to the beds of spice, To browse in the garden and to gather lilies.","annotations":["2"]},"3":{"verse":"My lover belongs to me and I to him; he browses among the lilies.","annotations":[]},"4":{"verse":"G You are as beautiful as Tirzah, my beloved, as lovely as Jerusalem, as awe-inspiring as bannered troops.","annotations":["3"]},"5":{"verse":"Turn your eyes from me, for they torment me. Your hair is like a flock of goats streaming down from Gilead.","annotations":[]},"6":{"verse":"Your teeth are like a flock of ewes which come up from the washing, All of them big with twins, none of them thin and barren.","annotations":[]},"7":{"verse":"Your cheek is like a half-pomegranate behind your veil.","annotations":[]},"8":{"verse":"There are sixty queens, eighty concubines, and maidens without number -","annotations":[]},"9":{"verse":"One alone is my dove, my perfect one, her mother's chosen, the dear one of her parent. The daughters saw her and declared her fortunate, the queens and concubines, and they sang her praises;","annotations":[]},"10":{"verse":"D Who is this that comes forth like the dawn, as beautiful as the moon, as resplendent as the sun, as awe-inspiring as bannered troops?","annotations":[]},"11":{"verse":"B I came down to the nut garden to look at the fresh growth of the valley, To see if the vines were in bloom. if the pomegranates had blossomed.","annotations":[]},"12":{"verse":"Before I knew it, my heart had made me the blessed one of my kinswomen.","annotations":["4"]}},"annotations":{"1":"[1] The daughters of Jerusalem are won by this description of the lover and offer their aid in seeking him.","2":"[2-3] Determined to share her lover with no one, the girl refuses the aid offered by the daughters in seeking him. She implies that she had never really lost him, for he has come down to his garden","3":"[4-9] The lover again celebrates her beauty. Tirzah: probably meaning \"pleasant\"; it was the early capital of the northern kingdom of Israel (1 Kings 16)","4":"[12] The text is obscure in Hebrew and in the ancient versions. The Vulgate reads: \"I did not know; my soul disturbed me because of the chariots of Aminadab.\""}},"7":{"verses":{"1":{"verse":"D Turn, turn, O Shulammite, turn, turn, that we may look at you! B Why would you look at the Shulammite as at the dance of the two companies?","annotations":["1"]},"2":{"verse":"D How beautiful are your feet in sandals, O prince's daughter! Your rounded thighs are like jewels, the handiwork of an artist.","annotations":["2"]},"3":{"verse":"Your navel is a round bowl that should never lack for mixed wine. Your body is a heap of wheat encircled with lilies.","annotations":[]},"4":{"verse":"Your breasts are like twin fawns, the young of a gazelle.","annotations":[]},"5":{"verse":"Your neck is like a tower of ivory. Your eyes are like the pools in Heshbon by the gate of Bath-rabbim. Your nose is like the tower on Lebanon that looks toward Damascus.","annotations":["3"]},"6":{"verse":"You head rises like Carmel; your hair is like draperies of purple; a king is held captive in its tresses.","annotations":[]},"7":{"verse":"G How beautiful you are, how pleasing, my love, my delight!","annotations":[]},"8":{"verse":"Your very figure is like a palm tree, your breasts are like clusters.","annotations":["4"]},"9":{"verse":"I said: I will climb the palm tree, I will take hold of its branches. Now let your breasts be like clusters of the vine and the fragrance of your breath like apples,","annotations":[]},"10":{"verse":"And your mouth like an excellent wine - B that flows smoothly for my lover, spreading over the lips and the teeth.","annotations":["5"]},"11":{"verse":"I belong to my lover and for me he yearns.","annotations":["6"]},"12":{"verse":"Come, my lover, let us go forth to the fields and spend the night among the villages.","annotations":[]},"13":{"verse":"Let us go early to the vineyards, and see if the vines are in bloom, If the buds have opened, if the pomegranates have blossomed; There will I give you my love.","annotations":[]},"14":{"verse":"The mandrakes give forth fragrance, and at our doors are all choice fruits; Both fresh and mellowed fruits, my lover, I have kept in store for you.","annotations":["7"]}},"annotations":{"1":"[1] Shulammite: so called either because the girl is considered to be from Shulam in the plain of Esdraelon (cf 1 Kings 1:3) or because the name may mean \"the peaceful one,\" and thus recall the name of Solomon. As at the dance of the two companies: the meaning is uncertain. The question in this verse could be construed as a refusal to dance; more probably, however, the girl accedes, as the following verses suggest.","2":"[2-6] A flattering description of the girl's charms. Rounded . . . jewels: the meaning of these Hebrew words is not certain. Wine and wheat are symbolic of fertility; they are here associated with parts of the body which have a close relation to fruitfulness","3":"[5] The comparison emphasizes the stateliness and whiteness of the neck, and the limpidity of the eyes. Bath-rabbim: a proper name which occurs only here; there was a city of Rabbah northeast of Heshbon in Transjordan. Cf Jeremiah 49:3","4":"[8-9] Palm tree: a figure of stateliness. The bridegroom is eager to enjoy the possession of his bride","5":"[10] The bride delicately turns his compliment into an expression of the love and tenderness she feels for him","6":"[11-13(14)] The girl's answer assures him of her affection and invites him to return with her to the rural delights which are associated with their love and which recall the meeting described in Song 6:11, 12","7":"[13(14)] Mandrakes: herbs believed to have power to arouse love and promote fertility; cf Genesis 30:14-16"}},"1":{"verses":{"1":{"verse":"","annotations":["1"]},"2":{"verse":"B Let him kiss me with kisses of his mouth! More delightful is your love than wine!","annotations":["2"]},"3":{"verse":"Your name spoken is a spreading perfume - that is why the maidens love you.","annotations":[]},"4":{"verse":"Draw me!- D We will follow you eagerly! B Bring me, O king, to your chambers. D With you we rejoice and exult, we extol your love; it is beyond wine: how rightly you are loved!","annotations":[]},"5":{"verse":"B I am as dark-but lovely, O daughters of Jerusalem - As the tents of Kedar, as the curtains of Salma.","annotations":["3"]},"6":{"verse":"Do not stare at me because I am swarthy, because the sun has burned me. My brothers have been angry with me; they charged me with the care of the vineyards: my own vineyard I have not cared for.","annotations":["4"]},"7":{"verse":"B Tell me, you whom my heart loves, where you pasture your flock, where you give them rest at midday, Lest I be found wandering after the flocks of your companions.","annotations":["5"]},"8":{"verse":"G If you do not know, O most beautiful among women, Follow the tracks of the flock and pasture the young ones near the shepherds' camps.","annotations":[]},"9":{"verse":"G To the steeds of Pharaoh's chariots would I liken you, my beloved:","annotations":["6"]},"10":{"verse":"Your cheeks lovely in pendants, your neck in jewels.","annotations":[]},"11":{"verse":"We will make pendants of gold for you, and silver ornaments.","annotations":[]},"12":{"verse":"B For the king's banquet my nard gives forth its fragrance.","annotations":["7"]},"13":{"verse":"My lover is for me a sachet of myrrh to rest in my bosom.","annotations":["8"]},"14":{"verse":"My lover is for me a cluster of henna from the vineyards of Engedi.","annotations":["9"]},"15":{"verse":"G Ah, you are beautiful, my beloved, ah, you are beautiful; your eyes are doves!","annotations":["10"]},"16":{"verse":"B Ah, you are beautiful, my lover - yes, you are lovely. Our couch, too, is verdant;","annotations":["11"]},"17":{"verse":"the beams of our house are cedars, our rafters, cypresses.","annotations":[]}},"annotations":{"1":"[1] This title is actually the first verse of chapter 1.","2":"[ 1:2- 8:14] The marginal letters indicate the speaker of the verses: B-Bride; D-Daughters of Jerusalem; G-Bridegroom. In Song 1:2-7 the bride and the daughters address the bridegroom who appears here as a king, but more often in the poem as a shepherd. King and shepherd are familiar figures of the Lord in the Sacred Scriptures. Cf Psalm 23:1; Isaiah 40:11; John 10:1-16","3":"[5] Daughters of Jerusalem: the chorus whom the bride addresses and who ask her questions ( Song 5:9; 6:1) thus developing action within the poem. Kedar: a Syrian desert region whose name suggests blackness; tents were often made of black goat hair. Curtains: tent coverings of Salma, a region close to Kedar","4":"[6] Swarthy: tanned by the sun from working in her brothers' vineyards. My own vineyard: the bride herself; cf Isaiah 5:1-7 where Israel is designated as the vineyard and the Lord is the Lover","5":"[7] Here and elsewhere in the Song ( Song 3:1; 5:8; 6:1), the bride expresses her desire to be in the company of her lover. These verses point to a certain tension in the poem. Only at the end ( Song 8:5-14) does mutual possession of the lovers become final","6":"[9-11] The bridegroom compares the girl's beauty to the rich adornment of the royal chariot of Pharaoh","7":"[12] Nard: a precious perfume, a figure of the bride; cf Song 4:14","8":"[13] Myrrh: produced from aromatic resin of balsam or roses","9":"[14] Henna: a plant which bears white scented flowers","10":"[15] Doves: suggesting innocence and charm","11":"[16-17] Though the meeting place of the lovers is but a shepherd's hut of green branches, it becomes a palace with beams of cedar and rafters of cypress when adorned with their love"}},"3":{"verses":{"1":{"verse":"B On my bed at night I sought him whom my heart loves - I sought him but I did not find him.","annotations":["1"]},"2":{"verse":"I will rise then and go about the city; in the streets and crossings I will seek Him whom my heart loves. I sought him but I did not find him.","annotations":[]},"3":{"verse":"The watchmen came upon me as they made their rounds of the city: Have you seen him whom my heart loves?","annotations":[]},"4":{"verse":"I had hardly left them when I found him whom my heart loves. I took hold of him and would not let him go till I should bring him to the home of my mother, to the room of my parent.","annotations":[]},"5":{"verse":"I adjure you, daughters of Jerusalem, by the gazelles and hinds of the field, Do not arouse, do not stir up love before its own time.","annotations":[]},"6":{"verse":"D What is this coming up from the desert, like a column of smoke Laden with myrrh, with frankincense, and with the perfume of every exotic dust?","annotations":["2"]},"7":{"verse":"Ah, it is the litter of Solomon; sixty valiant men surround it, of the valiant men of Israel:","annotations":[]},"8":{"verse":"All of them expert with the sword, skilled in battle, Each with his sword at his side against danger in the watches of the night.","annotations":[]},"9":{"verse":"King Solomon made himself a carriage of wood from Lebanon.","annotations":[]},"10":{"verse":"He made its columns of silver, its roof of gold, Its seat of purple cloth, its framework inlaid with ivory.","annotations":[]},"11":{"verse":"Daughters of Jerusalem, come forth and look upon King Solomon In the crown with which his mother has crowned him on the day of his marriage, on the day of the joy of his heart.","annotations":[]}},"annotations":{"1":"[1-5] See the parallel in Song 5:2-8.","2":"[6-11] The lover is portrayed as King Solomon, escorted by sixty armed men, coming in royal procession to meet his bride"}},"4":{"verses":{"1":{"verse":"G Ah, you are beautiful, my beloved, ah, you are beautiful! Your eyes are doves behind your veil. Your hair is like a flock of goats streaming down the mountains of Gilead.","annotations":[]},"2":{"verse":"Your teeth are like a flock of ewes to be shorn, which come up from the washing, All of them big with twins, none of them thin and barren.","annotations":["1"]},"3":{"verse":"Your lips are like a scarlet strand; your mouth is lovely. Your cheek is like a half-pomegranate behind your veil.","annotations":["2"]},"4":{"verse":"Your neck is like David's tower girt with battlements; A thousand bucklers hang upon it, all the shields of valiant men.","annotations":["3"]},"5":{"verse":"Your breasts are like twin fawns, the young of a gazelle that browse among the lilies.","annotations":[]},"6":{"verse":"Until the day breathes cool and the shadows lengthen, I will go to the mountain of myrrh, to the hill of incense.","annotations":["4"]},"7":{"verse":"You are all-beautiful, my beloved, and there is no blemish in you.","annotations":["5"]},"8":{"verse":"Come from Lebanon, my bride, come from Lebanon, come! Descend from the top of Amana, from the top of Senir and Hermon, From the haunts of lions, from the leopards' mountains.","annotations":["6"]},"9":{"verse":"You have ravished my heart, my sister, my bride; you have ravished my heart with one glance of your eyes, with one bead of your necklace.","annotations":["7"]},"10":{"verse":"How beautiful is your love, my sister, my bride, how much more delightful is your love than wine, and the fragrance of your ointments than all spices!","annotations":[]},"11":{"verse":"Your lips drip honey, my bride, sweetmeats and milk are under your tongue; And the fragrance of your garments is the fragrance of Lebanon.","annotations":["8"]},"12":{"verse":"G You are an enclosed garden, my sister, my bride, an enclosed garden, a fountain sealed.","annotations":["9"]},"13":{"verse":"You are a park that puts forth pomegranates, with all choice fruits;","annotations":[]},"14":{"verse":"Nard and saffron, calamus and cinnamon, with all kinds of incense; Myrrh and aloes, with all the finest spices.","annotations":["10"]},"15":{"verse":"You are a garden fountain, a well of water flowing fresh from Lebanon.","annotations":[]},"16":{"verse":"Arise, north wind! Come, south wind! blow upon my garden that its perfumes may spread abroad. B Let my lover come to his garden and eat its choice fruits.","annotations":["11"]}},"annotations":{"1":"[2] Teeth: praised for whiteness and regularity.","2":"[3] Pomegranate: a fruit somewhat like an orange, with a firm skin and deep red color. The girl's cheek is compared, in roundness and tint, to a half-pomegranate","3":"[4] The ornaments about her neck are compared to the trophies on the city walls. Cf 1 Kings 10:10; 14:26-28; Ezekiel 27:10","4":"[6] Mountain of myrrh. . . hill of incense: spoken figuratively of the bride; cf Song 8:14","5":"[7] Cf St. Paul's description of the Church in Eph 5:27. This verse is also applied to Our Lady, especially in the Liturgy of the feast of the Immaculate Conception","6":"[8] Amana . . . Senir and Hermon: these rugged heights symbolize obstacles that would separate the lovers; cf Song 2:14","7":"[9] Sister: a term of endearment; it forms part of the conventional language of love used in this canticle","8":"[11] Honey: sweet words. Cf Proverb 5:3","9":"[12] Enclosed garden . . . fountain sealed: reserved for the bridegroom alone. The bride's fidelity is implied. Cf Proverb 5:15-19","10":"[14] These plants are all known for their sweet scent","11":"[16] The last two lines of the verse are spoken by the girl, inviting her lover to herself, the garden"}}}}