{"book":"The Book of Wisdom","chapters":{"2":{"verses":{"1":{"verse":"they who said among themselves, thinking not aright: \"Brief and troublous is our lifetime; neither is there any remedy for man's dying, nor is anyone known to have come back from the nether world.","annotations":[]},"2":{"verse":"For haphazard were we born, and hereafter we shall be as though we had not been; Because the breath in our nostrils is a smoke and reason is a spark at the beating of our hearts,","annotations":[]},"3":{"verse":"And when this is quenched, our body will be ashes and our spirit will be poured abroad like unresisting air.","annotations":[]},"4":{"verse":"Even our name will be forgotten in time, and no one will recall our deeds. So our life will pass away like the traces of a cloud, and will be dispersed like a mist pursued by the sun's rays and overpowered by its heat.","annotations":[]},"5":{"verse":"For our lifetime is the passing of a shadow; and our dying cannot be deferred because it is fixed with a seal; and no one returns.","annotations":[]},"6":{"verse":"Come, therefore, let us enjoy the good things that are real, and use the freshness of creation avidly.","annotations":[]},"7":{"verse":"Let us have our fill of costly wine and perfumes, and let no springtime blossom pass us by;","annotations":[]},"8":{"verse":"let us crown ourselves with rosebuds ere they wither.","annotations":[]},"9":{"verse":"Let no meadow be free from our wantonness; everywhere let us leave tokens of our rejoicing, for this our portion is, and this our lot.","annotations":["1"]},"10":{"verse":"Let us oppress the needy just man; let us neither spare the widow nor revere the old man for his hair grown white with time.","annotations":[]},"11":{"verse":"But let our strength be our norm of justice; for weakness proves itself useless.","annotations":[]},"12":{"verse":"Let us beset the just one, because he is obnoxious to us; he sets himself against our doings, Reproaches us for transgressions of the law and charges us with violations of our training.","annotations":["2","3"]},"13":{"verse":"He professes to have knowledge of God and styles himself a child of the LORD.","annotations":[]},"14":{"verse":"To us he is the censure of our thoughts; merely to see him is a hardship for us,","annotations":[]},"15":{"verse":"Because his life is not like other men's, and different are his ways.","annotations":[]},"16":{"verse":"He judges us debased; he holds aloof from our paths as from things impure. He calls blest the destiny of the just and boasts that God is his Father.","annotations":[]},"17":{"verse":"Let us see whether his words be true; let us find out what will happen to him.","annotations":[]},"18":{"verse":"For if the just one be the son of God, he will defend him and deliver him from the hand of his foes.","annotations":[]},"19":{"verse":"With revilement and torture let us put him to the test that we may have proof of his gentleness and try his patience.","annotations":[]},"20":{"verse":"Let us condemn him to a shameful death; for according to his own words, God will take care of him.\"","annotations":[]},"21":{"verse":"These were their thoughts, but they erred; for their wickedness blinded them,","annotations":[]},"22":{"verse":"And they knew not the hidden counsels of God; neither did they count on a recompense of holiness nor discern the innocent souls' reward.","annotations":[]},"23":{"verse":"For God formed man to be imperishable; the image of his own nature he made him.","annotations":[]},"24":{"verse":"But by the envy of the devil, death entered the world, and they who are in his possession experience it.","annotations":[]}},"annotations":{"1":"[9] Let no meadow . . . wantonness: the extant Greek Mss have \"Let none of us be without part in our wanton doings.\" Most Latin Mss have both forms of this line.","2":"[12-20] Often applied to the Passion of our Lord; many have understood these verses as a direct prophecy. Cf Matthew 27:41-4","3":"[12] Law: the law of Moses; training has the same meaning"}},"12":{"verses":{"1":{"verse":"for your imperishable spirit is in all things!","annotations":[]},"2":{"verse":"Therefore you rebuke offenders little by little, warn them, and remind them of the sins they are committing, that they may abandon their wickedness and believe in you, O LORD!","annotations":[]},"3":{"verse":"For truly, the ancient inhabitants of your holy land,","annotations":[]},"4":{"verse":"whom you hated for deeds most odious - Works of witchcraft and impious sacrifices;","annotations":[]},"5":{"verse":"a cannibal feast of human flesh and of blood, from the midst of. . . - These merciless murderers of children,","annotations":["1"]},"6":{"verse":"and parents who took with their own hands defenseless lives, You willed to destroy by the hands of our fathers,","annotations":[]},"7":{"verse":"that the land that is dearest of all to you might receive a worthy colony of God's children.","annotations":[]},"8":{"verse":"But even these, as they were men, you spared, and sent wasps as forerunners of your army that they might exterminate them by degrees.","annotations":[]},"9":{"verse":"Not that you were without power to have the wicked vanquished in battle by the just, or wiped out at once by terrible beasts or by one decisive word;","annotations":[]},"10":{"verse":"But condemning them bit by bit, you gave them space for repentance. You were not unaware that their race was wicked and their malice ingrained, And that their dispositions would never change;","annotations":[]},"11":{"verse":"for they were a race accursed from the beginning. Neither out of fear for anyone did you grant amnesty for their sins.","annotations":[]},"12":{"verse":"For who can say to you, \"What have you done?\" or who can oppose your decree? Or when peoples perish, who can challenge you, their maker; or who can come into your presence as vindicator of unjust men?","annotations":[]},"13":{"verse":"For neither is there any god besides you who have the care of all, that you need show you have not unjustly condemned;","annotations":[]},"14":{"verse":"Nor can any king or prince confront you on behalf of those you have punished.","annotations":[]},"15":{"verse":"But as you are just, you govern all things justly; you regard it as unworthy of your power to punish one who has incurred no blame.","annotations":[]},"16":{"verse":"For your might is the source of justice; your mastery over all things makes you lenient to all.","annotations":[]},"17":{"verse":"For you show your might when the perfection of your power is disbelieved; and in those who know you, you rebuke temerity.","annotations":["2"]},"18":{"verse":"But though you are master of might, you judge with clemency, and with much lenience you govern us; for power, whenever you will, attends you.","annotations":[]},"19":{"verse":"And you taught your people, by these deeds, that those who are just must be kind; And you gave your sons good ground for hope that you would permit repentance for their sins.","annotations":[]},"20":{"verse":"For these were enemies of your servants, doomed to death; yet, while you punished them with such solicitude and pleading, granting time and opportunity to abandon wickedness,","annotations":[]},"21":{"verse":"With what exactitude you judged your sons, to whose fathers you gave the sworn covenants of goodly promises!","annotations":[]},"22":{"verse":"Us, therefore, you chastise and our enemies with a thousand blows you punish, that we may think earnestly of your goodness when we judge, and, when being judged, may look for mercy.","annotations":[]},"23":{"verse":"Hence those unjust also, who lived a life of folly, you tormented through their own abominations.","annotations":[]},"24":{"verse":"For they went far astray in the paths of error, taking for gods the worthless and disgusting among beasts, deceived like senseless infants.","annotations":[]},"25":{"verse":"Therefore as though upon unreasoning children, you sent your judgment on them as a mockery;","annotations":[]},"26":{"verse":"But they who took no heed of punishment which was but child's play were to experience a condemnation worthy of God.","annotations":[]},"27":{"verse":"For in the things through which they suffered distress, since they were tortured by the very things they deemed gods, They saw and recognized the true God whom before they had refused to know; with this, their final condemnation came upon them.","annotations":[]}},"annotations":{"1":"[5] And of blood, from the midst of . . .: this line is obscure in the current Greek text and in all extant translations. Either one or two words would complete it. The horrible crimes here spoken of (cf Wisdom 14:23) were not unheard of in the ancient pagan world.","2":"[17] The brunt of God's anger and vindictive justice is borne by those who know him and yet defy his authority and might. Cf Wisdom 1:2; 15:2 but also 12:27; 18:13"}},"6":{"verses":{"1":{"verse":"Hear, therefore, kings, and understand; learn, you magistrates of the earth's expanse!","annotations":[]},"2":{"verse":"Hearken, you who are in power over the multitude and lord it over throngs of peoples!","annotations":[]},"3":{"verse":"Because authority was given you by the LORD and sovereignty by the Most High, who shall probe your works and scrutinize your counsels!","annotations":[]},"4":{"verse":"Because, though you were ministers of his kingdom, you judged not rightly, and did not keep the law, nor walk according to the will of God,","annotations":["1"]},"5":{"verse":"Terribly and swiftly shall he come against you, because judgment is stern for the exalted -","annotations":[]},"6":{"verse":"For the lowly may be pardoned out of mercy but the mighty shall be mightily put to the test.","annotations":[]},"7":{"verse":"For the Lord of all shows no partiality, nor does he fear greatness, Because he himself made the great as well as the small, and he provides for all alike;","annotations":[]},"8":{"verse":"but for those in power a rigorous scrutiny impends.","annotations":[]},"9":{"verse":"To you, therefore, O princes, are my words addressed that you may learn wisdom and that you may not sin.","annotations":[]},"10":{"verse":"For those who keep the holy precepts hallowed shall be found holy, and those learned in them will have ready a response.","annotations":["2"]},"11":{"verse":"Desire therefore my words; long for them and you shall be instructed.","annotations":[]},"12":{"verse":"Resplendent and unfading is Wisdom, and she is readily perceived by those who love her, and found by those who seek her.","annotations":[]},"13":{"verse":"She hastens to make herself known in anticipation of men's desire;","annotations":[]},"14":{"verse":"he who watches for her at dawn shall not be disappointed, for he shall find her sitting by his gate.","annotations":[]},"15":{"verse":"For taking thought of her is the perfection of prudence, and he who for her sake keeps vigil shall quickly be free from care;","annotations":[]},"16":{"verse":"Because she makes her own rounds, seeking those worthy of her, and graciously appears to them in the ways, and meets them with all solicitude.","annotations":[]},"17":{"verse":"For the first step toward discipline is a very earnest desire for her; then, care for discipline is love of her;","annotations":[]},"18":{"verse":"love means the keeping of her laws; To observe her laws is the basis for incorruptibility;","annotations":[]},"19":{"verse":"and incorruptibility makes one close to God;","annotations":[]},"20":{"verse":"thus the desire for Wisdom leads up to a kingdom.","annotations":[]},"21":{"verse":"If, then, you find pleasure in throne and scepter, you princes of the peoples, honor Wisdom, that you may reign as kings forever.","annotations":[]},"22":{"verse":"Now what wisdom is, and how she came to be I shall relate; and I shall hide no secrets from you, But from the very beginning I shall search out and bring to light knowledge of her, nor shall I diverge from the truth.","annotations":[]},"23":{"verse":"Neither shall I admit consuming jealousy to my company, because that can have no fellowship with Wisdom.","annotations":[]},"24":{"verse":"A great number of wise men is the safety of the world, and a prudent king, the stability of his people;","annotations":[]},"25":{"verse":"so take instruction from my words, to your profit.","annotations":[]}},"annotations":{"1":"[4] Law: that of Moses; cf Wisdom 6:10; 2:12.","2":"[10] Response: a suitable plea before the great Judge. Cf Proverb 22:21; Job 31:14; Hebrews 2:1; Sirach 8:9"}},"13":{"verses":{"1":{"verse":"For all men were by nature foolish who were in ignorance of God, and who from the good things seen did not succeed in knowing him who is, and from studying the works did not discern the artisan;","annotations":["1"]},"2":{"verse":"But either fire, or wind, or the swift air, or the circuit of the stars, or the mighty water, or the luminaries of heaven, the governors of the world, they considered gods.","annotations":["2"]},"3":{"verse":"Now if out of joy in their beauty they thought them gods, let them know how far more excellent is the Lord than these; for the original source of beauty fashioned them.","annotations":[]},"4":{"verse":"Or if they were struck by their might and energy, let them from these things realize how much more powerful is he who made them.","annotations":[]},"5":{"verse":"For from the greatness and the beauty of created things their original author, by analogy, is seen.","annotations":[]},"6":{"verse":"But yet, for these the blame is less; For they indeed have gone astray perhaps, though they seek God and wish to find him.","annotations":["3"]},"7":{"verse":"For they search busily among his works, but are distracted by what they see, because the things seen are fair.","annotations":[]},"8":{"verse":"But again, not even these are pardonable.","annotations":[]},"9":{"verse":"For if they so far succeeded in knowledge that they could speculate about the world, how did they not more quickly find its LORD?","annotations":[]},"10":{"verse":"But doomed are they, and in dead things are their hopes, who termed gods things made by human hands: Gold and silver, the product of art, and likenesses of beasts, or useless stone, the work of an ancient hand.","annotations":[]},"11":{"verse":"A carpenter may saw out a suitable tree and skillfully scrape off all its bark, And deftly plying his art, produce something fit for daily use,","annotations":[]},"12":{"verse":"and use up the refuse from his handiwork in preparing his food, and have his fill;","annotations":[]},"13":{"verse":"Then the good-for-nothing refuse from these remnants, crooked wood grown full of knots, he takes and carves to occupy his spare time. This wood he models with listless skill, and patterns it on the image of a man","annotations":[]},"14":{"verse":"or makes it resemble some worthless beast. When he has daubed it with red and crimsoned its surface with red stain, and daubed over every blemish in it,","annotations":[]},"15":{"verse":"He makes a fitting shrine for it and puts it on the wall, fastening it with a nail.","annotations":[]},"16":{"verse":"Thus lest it fall down he provides for it, knowing that it cannot help itself; for, truly, it is an image and needs help.","annotations":[]},"17":{"verse":"But when he prays about his goods or marriage or children, he is not ashamed to address the thing without a soul. And for vigor he invokes the powerless;","annotations":[]},"18":{"verse":"and for life he entreats the dead; And for aid he beseeches the wholly incompetent, and about travel, something that cannot even walk.","annotations":[]},"19":{"verse":"And for profit in business and success with his hands he asks facility of a thing with hands completely inert.","annotations":[]}},"annotations":{"1":"[1] Him who is: the Hebrew sacred name of God; cf Exodus 3:14.","2":"[2] Luminaries of heaven: the Latin interprets, \"sun and moon\"; governors: cf Genesis 1:16","3":"[6] The blame is less: the greater blame is incurred by those mentioned in Wisdom 13:10; 15:14-16"}},"1":{"verses":{"1":{"verse":"Love justice, you who judge the earth; think of the LORD in goodness, and seek him in integrity of heart;","annotations":["1"]},"2":{"verse":"Because he is found by those who test him not, and he manifests himself to those who do not disbelieve him.","annotations":[]},"3":{"verse":"For perverse counsels separate a man from God, and his power, put to the proof, rebukes the foolhardy;","annotations":[]},"4":{"verse":"Because into a soul that plots evil wisdom enters not, nor dwells she in a body under debt of sin.","annotations":[]},"5":{"verse":"For the holy spirit of discipline flees deceit and withdraws from senseless counsels; and when injustice occurs it is rebuked.","annotations":["2"]},"6":{"verse":"For wisdom is a kindly spirit, yet she acquits not the blasphemer of his guilty lips; Because God is the witness of his inmost self and the sure observer of his heart and the listener to his tongue.","annotations":[]},"7":{"verse":"For the spirit of the LORD fills the world, is all-embracing, and knows what man says.","annotations":["3"]},"8":{"verse":"Therefore no one who utters wicked things can go unnoticed, nor will chastising condemnation pass him by.","annotations":[]},"9":{"verse":"For the devices of the wicked man shall be scrutinized, and the sound of his words shall reach the LORD, for the chastisement of his transgressions;","annotations":[]},"10":{"verse":"Because a jealous ear hearkens to everything, and discordant grumblings are no secret.","annotations":[]},"11":{"verse":"Therefore guard against profitless grumbling, and from calumny withhold your tongues; For a stealthy utterance does not go unpunished, and a lying mouth slays the soul.","annotations":["4"]},"12":{"verse":"Court not death by your erring way of life, nor draw to yourselves destruction by the works of your hands.","annotations":[]},"13":{"verse":"Because God did not make death, nor does he rejoice in the destruction of the living.","annotations":[]},"14":{"verse":"For he fashioned all things that they might have being; and the creatures of the world are wholesome, And there is not a destructive drug among them nor any domain of the nether world on earth,","annotations":[]},"15":{"verse":"For justice is undying.","annotations":[]},"16":{"verse":"It was the wicked who with hands and words invited death, considered it a friend, and pined for it, and made a covenant with it, Because they deserve to be in its possession,","annotations":[]}},"annotations":{"1":"[1] Justice: not merely the cardinal virtue of that name (cf Wisdom 8:7), but the universal moral quality which is the application of Wisdom to moral conduct.","2":"[5] Discipline: here and elsewhere, another name for Wisdom; injustice: the opposite of the virtue in Wisdom 1:1","3":"[7] This verse is applied to the Holy Spirit in the liturgy at Pentecost","4":"[11] Calumny: speech against God and his providence is meant"}},"17":{"verses":{"1":{"verse":"For great are your judgments, and hardly to be described; therefore the unruly souls were wrong.","annotations":[]},"2":{"verse":"For when the lawless thought to enslave the holy nation, shackled with darkness, fettered by the long night, they lay confined beneath their own roofs as exiles from the eternal providence.","annotations":[]},"3":{"verse":"For they who supposed their secret sins were hid under the dark veil of oblivion Were scattered in fearful trembling, terrified by apparitions.","annotations":[]},"4":{"verse":"For not even their inner chambers kept them fearless, for crashing sounds on all sides terrified them, and mute phantoms with somber looks appeared.","annotations":[]},"5":{"verse":"No force, even of fire, was able to give light, nor did the flaming brilliance of the stars succeed in lighting up that gloomy night.","annotations":[]},"6":{"verse":"But only intermittent, fearful fires flashed through upon them; And in their terror they thought beholding these was worse than the times when that sight was no longer to be seen.","annotations":["1"]},"7":{"verse":"And mockeries of the magic art were in readiness, and a jeering reproof of their vaunted shrewdness.","annotations":[]},"8":{"verse":"For they who undertook to banish fears and terrors from the sick soul themselves sickened with a ridiculous fear.","annotations":[]},"9":{"verse":"For even though no monstrous thing frightened them, they shook at the passing of insects and the hissing of reptiles,","annotations":[]},"10":{"verse":"And perished trembling, reluctant to face even the air that they could nowhere escape.","annotations":[]},"11":{"verse":"For wickedness, of its nature cowardly, testifies in its own condemnation, and because of a distressed conscience, always magnifies misfortunes.","annotations":[]},"12":{"verse":"For fear is nought but the surrender of the helps that come from reason;","annotations":[]},"13":{"verse":"and the more one's expectation is of itself uncertain, the more one makes of not knowing the cause that brings on torment.","annotations":[]},"14":{"verse":"So they, during that night, powerless though it was, that had come upon them from the recesses of a powerless nether world, while all sleeping the same sleep,","annotations":["2"]},"15":{"verse":"Were partly smitten by fearsome apparitions and partly stricken by their souls' surrender; for fear came upon them, sudden and unexpected.","annotations":[]},"16":{"verse":"Thus, then, whoever was there fell into that unbarred prison and was kept confined.","annotations":[]},"17":{"verse":"For whether one was a farmer, or a shepherd, or a worker at tasks in the wasteland, Taken unawares, he served out the inescapable sentence;","annotations":[]},"18":{"verse":"for all were bound by the one bond of darkness. And were it only the whistling wind, or the melodious song of birds in the spreading branches, Or the steady sound of rushing water,","annotations":[]},"19":{"verse":"or the rude crash of overthrown rocks, Or the unseen gallop of bounding animals, or the roaring cry of the fiercest beasts, Or an echo resounding from the hollow of the hills, these sounds, inspiring terror, paralyzed them.","annotations":[]},"20":{"verse":"For the whole world shone with brilliant light and continued its works without interruption;","annotations":[]},"21":{"verse":"Over them alone was spread oppressive night, an image of the darkness that next should come upon them; yet they were to themselves more burdensome than the darkness.","annotations":[]}},"annotations":{"1":"[6] Fires: that is, lightnings.","2":"[14] Powerless: the nether world, the home of darkness, has no power against God, nor even against such men as do not submit to it of themselves; cf Wisdom 1:14-16"}},"7":{"verses":{"1":{"verse":"I too am a mortal man, the same as all the rest, and a descendant of the first man formed on earth. And in my mother's womb I was molded into flesh","annotations":["1"]},"2":{"verse":"in a ten-months' period-body and blood, from the seed of man, and the pleasure that accompanies marriage.","annotations":["2"]},"3":{"verse":"And I too, when born, inhaled the common air, and fell upon the kindred earth; wailing, I uttered that first sound common to all.","annotations":[]},"4":{"verse":"In swaddling clothes and with constant care I was nurtured.","annotations":[]},"5":{"verse":"For no king has any different origin or birth,","annotations":[]},"6":{"verse":"but one is the entry into life for all; and in one same way they leave it.","annotations":[]},"7":{"verse":"Therefore I prayed, and prudence was given me; I pleaded and the spirit of Wisdom came to me.","annotations":[]},"8":{"verse":"I preferred her to scepter and throne, And deemed riches nothing in comparison with her,","annotations":[]},"9":{"verse":"nor did I liken any priceless gem to her; Because all gold, in view of her, is a little sand, and before her, silver is to be accounted mire.","annotations":[]},"10":{"verse":"Beyond health and comeliness I loved her, And I chose to have her rather than the light, because the splendor of her never yields to sleep.","annotations":[]},"11":{"verse":"Yet all good things together came to me in her company, and countless riches at her hands;","annotations":[]},"12":{"verse":"And I rejoiced in them all, because Wisdom is their leader, though I had not known that she is the mother of these.","annotations":[]},"13":{"verse":"Simply I learned about her, and ungrudgingly do I share - her riches I do not hide away;","annotations":[]},"14":{"verse":"For to men she is an unfailing treasure; those who gain this treasure win the friendship of God, to whom the gifts they have from discipline commend them.","annotations":["3"]},"15":{"verse":"Now God grant I speak suitably and value these endowments at their worth: For he is the guide of Wisdom and the director of the wise.","annotations":[]},"16":{"verse":"For both we and our words are in his hand, as well as all prudence and knowledge of crafts.","annotations":[]},"17":{"verse":"For he gave me sound knowledge of existing things, that I might know the organization of the universe and the force of its elements,","annotations":[]},"18":{"verse":"The beginning and the end and the midpoint of times, the changes in the sun's course and the variations of the seasons.","annotations":[]},"19":{"verse":"Cycles of years, positions of the stars,","annotations":[]},"20":{"verse":"natures of animals, tempers of beasts, Powers of the winds and thoughts of men, uses of plants and virtues of roots -","annotations":[]},"21":{"verse":"Such things as are hidden I learned and such as are plain;","annotations":[]},"22":{"verse":"for Wisdom, the artificer of all, taught me. For in her is a spirit intelligent, holy, unique, Manifold, subtle, agile, clear, unstained, certain, Not baneful, loving the good, keen, unhampered, beneficent,","annotations":[]},"23":{"verse":"kindly, Firm, secure, tranquil, all-powerful, all-seeing, And pervading all spirits, though they be intelligent, pure and very subtle.","annotations":[]},"24":{"verse":"For Wisdom is mobile beyond all motion, and she penetrates and pervades all things by reason of her purity.","annotations":[]},"25":{"verse":"For she is an aura of the might of God and a pure effusion of the glory of the Almighty; therefore nought that is sullied enters into her.","annotations":[]},"26":{"verse":"For she is the refulgence of eternal light, the spotless mirror of the power of God, the image of his goodness.","annotations":[]},"27":{"verse":"And she, who is one, can do all things, and renews everything while herself perduring; And passing into holy souls from age to age, she produces friends of God and prophets.","annotations":[]},"28":{"verse":"For there is nought God loves, be it not one who dwells with Wisdom.","annotations":[]},"29":{"verse":"For she is fairer than the sun and surpasses every constellation of the stars. Compared to light, she takes precedence;","annotations":[]},"30":{"verse":"for that, indeed, night supplants, but wickedness prevails not over Wisdom.","annotations":[]}},"annotations":{"1":"[1] First man formed on earth: Adam. The author omits throughout the book the proper names of the characters in sacred history of whom he speaks; see especially Wisdom 10.","2":"[2] In a ten-months' period: thus the ancients were accustomed to reckon the period of pregnancy","3":"[14] Discipline: cf note on Wisdom 1:5"}},"3":{"verses":{"1":{"verse":"But the souls of the just are in the hand of God, and no torment shall touch them.","annotations":["1"]},"2":{"verse":"They seemed, in the view of the foolish, to be dead; and their passing away was thought an affliction","annotations":[]},"3":{"verse":"and their going forth from us, utter destruction. But they are in peace.","annotations":[]},"4":{"verse":"For if before men, indeed, they be punished, yet is their hope full of immortality;","annotations":[]},"5":{"verse":"Chastised a little, they shall be greatly blessed, because God tried them and found them worthy of himself.","annotations":[]},"6":{"verse":"As gold in the furnace, he proved them, and as sacrificial offerings he took them to himself.","annotations":["2"]},"7":{"verse":"In the time of their visitation they shall shine, and shall dart about as sparks through stubble;","annotations":["3"]},"8":{"verse":"They shall judge nations and rule over peoples, and the LORD shall be their King forever.","annotations":[]},"9":{"verse":"Those who trust in him shall understand truth, and the faithful shall abide with him in love: Because grace and mercy are with his holy ones, and his care is with the elect.","annotations":[]},"10":{"verse":"But the wicked shall receive a punishment to match their thoughts, since they neglected justice and forsook the LORD.","annotations":["4"]},"11":{"verse":"For he who despises wisdom and instruction is doomed. Vain is their hope, fruitless are their labors, and worthless are their works.","annotations":[]},"12":{"verse":"Their wives are foolish and their children wicked; accursed is their brood.","annotations":[]},"13":{"verse":"Yes, blessed is she who, childless and undefiled, knew not transgression of the marriage bed; she shall bear fruit at the visitation of souls.","annotations":["5"]},"14":{"verse":"So also the eunuch whose hand wrought no misdeed, who held no wicked thoughts against the LORD - For he shall be given fidelity's choice reward and a more gratifying heritage in the LORD'S temple.","annotations":["6"]},"15":{"verse":"For the fruit of noble struggles is a glorious one; and unfailing is the root of understanding.","annotations":[]},"16":{"verse":"But the children of adulterers will remain without issue, and the progeny of an unlawful bed will disappear.","annotations":[]},"17":{"verse":"For should they attain long life, they will be held in no esteem, and dishonored will their old age be at last;","annotations":[]},"18":{"verse":"While should they die abruptly, they have no hope nor comfort in the day of scrutiny;","annotations":[]},"19":{"verse":"for dire is the end of the wicked generation.","annotations":[]}},"annotations":{"1":"[1-8] Verses frequently applied to the martyrs.","2":"[6] Offerings: the image is that of the holocaust, in which the victim is completely consumed by fire","3":"[7] Visitation: God's loving judgment of those who have been faithful to him; the same word is used in Wisdom 14:11 for the punishment of the wicked at God's final judgment. Cf also Wisdom 3:13","4":"[10] To match their thoughts: a fate as empty as that which they describe; cf Wisdom 2:1-5","5":"[13] Visitation of souls: that is, the last judgment. Cf Wisdom 3:7-9","6":"[14] Fidelity's choice reward: cf Isaiah 56:1-8. More gratifying: better than sons and daughters; cf Isaiah 56:5"}},"10":{"verses":{"1":{"verse":"She preserved the first-formed father of the world when he alone had been created; And she raised him up from his fall,","annotations":["1","2"]},"2":{"verse":"and gave him power to rule all things.","annotations":[]},"3":{"verse":"But when the unjust man withdrew from her in his anger, he perished through his fratricidal wrath.","annotations":["3"]},"4":{"verse":"When on his account the earth was flooded, Wisdom again saved it, piloting the just man on frailest wood.","annotations":["4"]},"5":{"verse":"She, when the nations were sunk in universal wickedness, knew the just man, kept him blameless before God, and preserved him resolute against pity for his child.","annotations":["5"]},"6":{"verse":"She delivered the just man from among the wicked who were being destroyed, when he fled as fire descended upon Pentapolis -","annotations":["6"]},"7":{"verse":"Where as a testimony to its wickedness, there yet remain a smoking desert, Plants bearing fruit that never ripens, and the tomb of a disbelieving soul, a standing pillar of salt.","annotations":["7"]},"8":{"verse":"For those who forsook Wisdom first were bereft of knowledge of the right, And then they left mankind a memorial of their folly - so that they could not even be hidden in their fall.","annotations":[]},"9":{"verse":"But Wisdom delivered from tribulations those who served her.","annotations":[]},"10":{"verse":"She, when the just man fled from his brother's anger, guided him in direct ways, Showed him the kingdom of God and gave him knowledge of holy things; She prospered him in his labors and made abundant the fruit of his works,","annotations":["8"]},"11":{"verse":"Stood by him against the greed of his defrauders, and enriched him;","annotations":[]},"12":{"verse":"She preserved him from foes, and secured him against ambush, And she gave him the prize for his stern struggle that he might know that devotion to God is mightier than all else.","annotations":["9"]},"13":{"verse":"She did not abandon the just man when he was sold, but delivered him from sin.","annotations":["10"]},"14":{"verse":"She went down with him into the dungeon, and did not desert him in his bonds, Until she brought him the scepter of royalty and authority over his oppressors, Showed those who had defamed him false, and gave him eternal glory.","annotations":[]},"15":{"verse":"The holy people and blameless race - it was she who delivered them from the nation that oppressed them.","annotations":[]},"16":{"verse":"She entered the soul of the LORD'S servant, and withstood fearsome kings with signs and portents;","annotations":["11"]},"17":{"verse":"she gave the holy ones the recompense of their labors, Conducted them by a wondrous road, and became a shelter for them by day and a starry flame by night.","annotations":[]},"18":{"verse":"She took them across the Red Sea and brought them through the deep waters -","annotations":[]},"19":{"verse":"But their enemies she overwhelmed, and cast them up from the bottom of the depths.","annotations":["12"]},"20":{"verse":"Therefore the just despoiled the wicked; and they sang, O LORD, your holy name","annotations":[]},"21":{"verse":"Because Wisdom opened the mouths of the dumb, and gave ready speech to infants.","annotations":[]}},"annotations":{"1":"[1-21] This chapter prepares for the following section ( Wisdom 11:2- 19:22) on the history of Israel in the Exodus, by reviewing the dealings of Wisdom with the patriarchs. It has a parallel in Sirach 44-50; cf also Wisdom 18:","2":"[1-2] Adam.","3":"[3] Cain","4":"[4] Noah","5":"[5] Abraham","6":"[6] Lot. Pentapolis: the five cities, including Sodom; cf Genesis 14:2","7":"[7] Disbelieving soul: Lot's wife; cf Genesis 19:26","8":"[10-12] Jacob","9":"[12] Devotion to God: in the Greek this signifies \"piety\" or \"religion,\" and is the equivalent of the Hebrew \"fear of the LORD\"; cf Proverb 1:7","10":"[13-14] Joseph","11":"[16] Moses","12":"[19] Cast them up: their bodies, on the shore"}},"4":{"verses":{"1":{"verse":"Better is childlessness with virtue; for immortal is its memory: because both by God is it acknowledged, and by men.","annotations":["1"]},"2":{"verse":"When it is present men imitate it, and they long for it when it is gone; And forever it marches crowned in triumph, victorious in unsullied deeds of valor.","annotations":[]},"3":{"verse":"But the numerous progeny of the wicked shall be of no avail; their spurious offshoots shall not strike deep root nor take firm hold.","annotations":[]},"4":{"verse":"For even though their branches flourish for a time, they are unsteady and shall be rocked by the wind and, by the violence of the winds, uprooted;","annotations":[]},"5":{"verse":"Their twigs shall be broken off untimely, and their fruit be useless, unripe for eating, and fit for nothing.","annotations":[]},"6":{"verse":"For children born of lawless unions give evidence of the wickedness of their parents, when they are examined.","annotations":[]},"7":{"verse":"But the just man, though he die early, shall be at rest.","annotations":[]},"8":{"verse":"For the age that is honorable comes not with the passing of time, nor can it be measured in terms of years.","annotations":[]},"9":{"verse":"Rather, understanding is the hoary crown for men, and an unsullied life, the attainment of old age.","annotations":[]},"10":{"verse":"He who pleased God was loved; he who lived among sinners was transported -","annotations":["2"]},"11":{"verse":"Snatched away, lest wickedness pervert his mind or deceit beguile his soul;","annotations":[]},"12":{"verse":"For the witchery of paltry things obscures what is right and the whirl of desire transforms the innocent mind.","annotations":[]},"13":{"verse":"Having become perfect in a short while, he reached the fullness of a long career;","annotations":[]},"14":{"verse":"for his soul was pleasing to the LORD, therefore he sped him out of the midst of wickedness. But the people saw and did not understand, nor did they take this into account.","annotations":[]},"15":{"verse":"","annotations":["3"]},"16":{"verse":"Yes, the just man dead condemns the sinful who live, and youth swiftly completed condemns the many years of the wicked man grown old.","annotations":[]},"17":{"verse":"For they see the death of the wise man and do not understand what the LORD intended for him, or why he made him secure.","annotations":[]},"18":{"verse":"They see, and hold him in contempt; but the LORD laughs them to scorn.","annotations":[]},"19":{"verse":"And they shall afterward become dishonored corpses and an unceasing mockery among the dead. For he shall strike them down speechless and prostrate and rock them to their foundations; They shall be utterly laid waste and shall be in grief and their memory shall perish.","annotations":[]},"20":{"verse":"Fearful shall they come, at the counting up of their sins, and their lawless deeds shall convict them to their face.","annotations":["4"]}},"annotations":{"1":"[1] The Latin form of this line, \"Oh, how fair is the chaste generation in its glory!\" is a later adaptation which is applied in the liturgy to the splendor of virginity.","2":"[10-11] There are allusions here to Enoch ( Genesis 5:21-24), who was young by patriarchal standards, and to Lot ( Genesis 19:10, 11; 2 Peter 2:7, 8). Cf also Isaiah 57:1-2","3":"[15] The verse here omitted repeats the last two lines of Wisdom 3:9","4":"[20] Counting up: the last judgment"}},"18":{"verses":{"1":{"verse":"But your holy ones had very great light; And those others, who heard their voices but did not see their forms, since now they themselves had suffered, called them blest;","annotations":[]},"2":{"verse":"And because they who formerly had been wronged did not harm them, they thanked them, and pleaded with them, for the sake of the difference between them.","annotations":["1"]},"3":{"verse":"Instead of this, you furnished the flaming pillar which was a guide on the unknown way, and the mild sun for an honorable migration.","annotations":[]},"4":{"verse":"For those deserved to be deprived of light and imprisoned by darkness, who had kept your sons confined through whom the imperishable light of the law was to be given to the world.","annotations":[]},"5":{"verse":"When they determined to put to death the infants of the holy ones, and when a single boy had been cast forth but saved, As a reproof you carried off their multitude of sons and made them perish all at once in the mighty water.","annotations":["2"]},"6":{"verse":"That night was known beforehand to our fathers, that, with sure knowledge of the oaths in which they put their faith, they might have courage.","annotations":[]},"7":{"verse":"Your people awaited the salvation of the just and the destruction of their foes.","annotations":[]},"8":{"verse":"For when you punished our adversaries, in this you glorified us whom you had summoned.","annotations":[]},"9":{"verse":"For in secret the holy children of the good were offering sacrifice and putting into effect with one accord the divine institution, That your holy ones should share alike the same good things and dangers, having previously sung the praises of the fathers.","annotations":["3"]},"10":{"verse":"But the discordant cry of their enemies responded, and the piteous wail of mourning for children was borne to them.","annotations":[]},"11":{"verse":"And the slave was smitten with the same retribution as his master; even the plebeian suffered the same as the king.","annotations":[]},"12":{"verse":"And all alike by a single death had countless dead; For the living were not even sufficient for the burial, since at a single instant their nobler offspring were destroyed.","annotations":[]},"13":{"verse":"For though they disbelieved at every turn on account of sorceries, at the destruction of the first-born they acknowledged that the people was God's son.","annotations":["4"]},"14":{"verse":"For when peaceful stillness compassed everything and the night in its swift course was half spent,","annotations":[]},"15":{"verse":"Your all-powerful word from heaven's royal throne bounded, a fierce warrior, into the doomed land,","annotations":[]},"16":{"verse":"bearing the sharp sword of your inexorable decree. And as he alighted, he filled every place with death; he still reached to heaven, while he stood upon the earth.","annotations":[]},"17":{"verse":"Then, forthwith, visions in horrible dreams perturbed them and unexpected fears assailed them;","annotations":[]},"18":{"verse":"And cast half-dead, one here, another there, each was revealing the reason for his dying.","annotations":[]},"19":{"verse":"For the dreams that disturbed them had proclaimed this beforehand, lest they perish unaware of why they suffered ill.","annotations":[]},"20":{"verse":"But the trial of death touched at one time even the just, and in the desert a plague struck the multitude; Yet not for long did the anger last.","annotations":[]},"21":{"verse":"For the blameless man hastened to be their champion, bearing the weapon of his special office, prayer and the propitiation of incense; He withstood the wrath and put a stop to the calamity, showing that he was your servant.","annotations":["5"]},"22":{"verse":"And he overcame the bitterness not by bodily strength, not by force of arms; But by word he overcame the smiter, recalling the sworn covenants with their fathers.","annotations":["6"]},"23":{"verse":"For when corpses had already fallen one on another in heaps, he stood in the midst and checked the anger, and cut off the way to the living.","annotations":[]},"24":{"verse":"For on his full-length robe was the whole world, and the glories of the fathers were carved in four rows upon the stones, and your grandeur was on the crown upon his head.","annotations":["7"]},"25":{"verse":"To these names the destroyer yielded, and these he feared; for the mere trial of anger was enough.","annotations":[]}},"annotations":{"1":"[2] The difference between them: God's distinctive manner of treating the Israelites and the Egyptians according to their respective merits.","2":"[5] Single boy: Moses","3":"[9] Praises of the fathers: cf Sirach 44-50; Wisdom 10","4":"[13] People: the Hebrews","5":"[21] Blameless man: Aaron, acting according to his office of high priest and intercessor","6":"[22] Smiter: the destroying angel; cf Wisdom 18:25","7":"[24] Glories . . . grandeur: the name of God and the names of the tribes were inscribed on the high priest's apparel"}},"9":{"verses":{"1":{"verse":"God of my fathers, LORD of mercy. you who have made all things by your word","annotations":[]},"2":{"verse":"And in your wisdom have established man to rule the creatures produced by you,","annotations":[]},"3":{"verse":"To govern the world in holiness and justice, and to render judgment in integrity of heart:","annotations":[]},"4":{"verse":"Give me Wisdom, the attendant at your throne, and reject me not from among your children;","annotations":[]},"5":{"verse":"For I am your servant, the son of your handmaid, a man weak and short-lived and lacking in comprehension of judgment and of laws.","annotations":[]},"6":{"verse":"Indeed, though one be perfect among the sons of men, if Wisdom, who comes from you, be not with him, he shall be held in no esteem.","annotations":[]},"7":{"verse":"You have chosen me king over your people and magistrate for your sons and daughters.","annotations":[]},"8":{"verse":"You have bid me build a temple on your holy mountain and an altar in the city that is your dwelling place, a copy of the holy tabernacle which you had established from of old.","annotations":[]},"9":{"verse":"Now with you is Wisdom, who knows your works and was present when you made the world; Who understands what is pleasing in your eyes and what is conformable with your commands.","annotations":[]},"10":{"verse":"Send her forth from your holy heavens and from your glorious throne dispatch her That she may be with me and work with me, that I may know what is your pleasure.","annotations":[]},"11":{"verse":"For she knows and understands all things, and will guide me discreetly in my affairs and safeguard me by her glory;","annotations":[]},"12":{"verse":"Thus my deeds will be acceptable, and I shall judge your people justly and be worthy of my father's throne.","annotations":[]},"13":{"verse":"For what man knows God's counsel, or who can conceive what our LORD intends?","annotations":[]},"14":{"verse":"For the deliberations of mortals are timid, and unsure are our plans.","annotations":[]},"15":{"verse":"For the corruptible body burdens the soul and the earthen shelter weighs down the mind that has many concerns.","annotations":[]},"16":{"verse":"And scarce do we guess the things on earth, and what is within our grasp we find with difficulty; but when things are in heaven, who can search them out?","annotations":[]},"17":{"verse":"Or who ever knew your counsel, except you had given Wisdom and sent your holy spirit from on high?","annotations":[]},"18":{"verse":"And thus were the paths of those on earth made straight, and men learned what was your pleasure, and were saved by Wisdom.","annotations":[]}},"annotations":{}},"5":{"verses":{"1":{"verse":"Then shall the just one with great assurance confront his oppressors who set at nought his labors.","annotations":[]},"2":{"verse":"Seeing this, they shall be shaken with dreadful fear, and amazed at the unlooked-for salvation.","annotations":[]},"3":{"verse":"They shall say among themselves, rueful and groaning through anguish of spirit: \"This is he whom once we held as a laughingstock and as a type for mockery,","annotations":[]},"4":{"verse":"fools that we were! His life we accounted madness, and his death dishonored.","annotations":[]},"5":{"verse":"See how he is accounted among the sons of God; how his lot is with the saints!","annotations":[]},"6":{"verse":"We, then, have strayed from the way of truth, and the light of justice did not shine for us, and the sun did not rise for us.","annotations":[]},"7":{"verse":"We had our fill of the ways of mischief and of ruin; we journeyed through impassable deserts, but the way of the LORD we knew not.","annotations":[]},"8":{"verse":"What did our pride avail us? What have wealth and its boastfulness afforded us?","annotations":[]},"9":{"verse":"All of them passed like a shadow and like a fleeting rumor;","annotations":[]},"10":{"verse":"Like a ship traversing the heaving water, of which, when it has passed, no trace can be found, no path of its keel in the waves.","annotations":[]},"11":{"verse":"Or like a bird flying through the air; no evidence of its course is to be found - But the fluid air, lashed by the beat of pinions, and cleft by the rushing force Of speeding wings, is traversed: and afterward no mark of passage can be found in it.","annotations":[]},"12":{"verse":"Or as, when an arrow has been shot at a mark, the parted air straightway flows together again so that none discerns the way it went through -","annotations":[]},"13":{"verse":"Even so we, once born, abruptly came to nought and held no sign of virtue to display, but were consumed in our wickedness.\"","annotations":[]},"14":{"verse":"Yes, the hope of the wicked is like thistledown borne on the wind, and like fine, tempest-driven foam; Like smoke scattered by the wind, and like the passing memory of the nomad camping for a single day.","annotations":[]},"15":{"verse":"But the just live forever, and in the LORD is their recompense, and the thought of them is with the Most High.","annotations":[]},"16":{"verse":"Therefore shall they receive the splendid crown, the beauteous diadem, from the hand of the LORD - For he shall shelter them with his right hand, and protect them with his arm.","annotations":[]},"17":{"verse":"He shall take his zeal for armor and he shall arm creation to requite the enemy;","annotations":[]},"18":{"verse":"He shall don justice for a breastplate and shall wear sure judgment for a helmet;","annotations":[]},"19":{"verse":"He shall take invincible rectitude as a shield","annotations":[]},"20":{"verse":"and whet his sudden anger for a sword, And the universe shall war with him against the foolhardy.","annotations":[]},"21":{"verse":"Well-aimed shafts of lightnings shall go forth and from the clouds as from a well-drawn bow shall leap to the mark;","annotations":[]},"22":{"verse":"and as from his sling, wrathful hailstones shall be hurled. The water of the sea shall be enraged against them and the streams shall abruptly overflow;","annotations":[]},"23":{"verse":"A mighty wind shall confront them and a tempest winnow them out; Thus lawlessness shall lay the whole earth waste and evildoing overturn the thrones of potentates.","annotations":[]}},"annotations":{}},"14":{"verses":{"1":{"verse":"Again, one preparing for a voyage and about to traverse the wild waves cries out to wood more unsound than the boat that bears him.","annotations":[]},"2":{"verse":"For the urge for profits devised this latter, and Wisdom the artificer produced it.","annotations":[]},"3":{"verse":"But your providence, O Father! guides it, for you have furnished even in the sea a road, and through the waves a steady path,","annotations":[]},"4":{"verse":"Showing that you can save from any danger, so that even one without skill may embark.","annotations":[]},"5":{"verse":"But you will that the products of your Wisdom be not idle; therefore men trust their lives even to frailest wood, and have been safe crossing the surge on a raft.","annotations":[]},"6":{"verse":"For of old, when the proud giants were being destroyed, the hope of the universe, who took refuge on a raft, left to the world a future for his race, under the guidance of your hand.","annotations":["1"]},"7":{"verse":"For blest is the wood through which justice comes about;","annotations":["2"]},"8":{"verse":"but the handmade idol is accursed, and its maker as well: he for having produced it, and it, because though corruptible, it was termed a god.","annotations":[]},"9":{"verse":"Equally odious to God are the evildoer and his evil deed;","annotations":[]},"10":{"verse":"and the thing made shall be punished with its contriver.","annotations":[]},"11":{"verse":"Therefore upon even the idols of the nations shall a visitation come, since they have become abominable amid God's works, Snares for the souls of men and a trap for the feet of the senseless.","annotations":[]},"12":{"verse":"For the source of wantoness is the devising of idols; and their invention was a corruption of life.","annotations":[]},"13":{"verse":"For in the beginning they were not, nor shall they continue forever;","annotations":[]},"14":{"verse":"for by the vanity of men they came into the world, and therefore a sudden end is devised for them.","annotations":[]},"15":{"verse":"For a father, afflicted with untimely mourning, made an image of the child so quickly taken from him, And now honored as a god what was formerly a dead man and handed down to his subjects mysteries and sacrifices.","annotations":[]},"16":{"verse":"Then, in time, the impious practice gained strength and was observed as law, and graven things were worshiped by princely decrees.","annotations":[]},"17":{"verse":"Men who lived so far away that they could not honor him in his presence copied the appearance of the distant king And made a public image of him they wished to honor, out of zeal to flatter him when absent, as though present.","annotations":[]},"18":{"verse":"And to promote this observance among those to whom it was strange, the artisan's ambition provided a stimulus.","annotations":[]},"19":{"verse":"For he, mayhap in his determination to please the ruler, labored over the likeness to the best of his skill;","annotations":[]},"20":{"verse":"And the masses, drawn by the charm of the workmanship, soon thought he should be worshiped who shortly before was honored as a man.","annotations":[]},"21":{"verse":"And this became a snare for mankind, that men enslaved to either grief or tyranny conferred the incommunicable Name on stocks and stones.","annotations":[]},"22":{"verse":"Then it was not enough for them to err in their knowledge of God; but even though they live in a great war of ignorance, they call such evils peace.","annotations":[]},"23":{"verse":"For while they celebrate either child-slaying sacrifices or clandestine mysteries, or frenzied carousals in unheard-of rites,","annotations":[]},"24":{"verse":"They no longer safeguard either lives or pure wedlock; but each either waylays and kills his neighbor, or aggrieves him by adultery.","annotations":[]},"25":{"verse":"And all is confusion-blood and murder, theft and guile, corruption, faithlessness, turmoil, perjury,","annotations":[]},"26":{"verse":"Disturbance of good men, neglect of gratitude, besmirching of souls, unnatural lust, disorder in marriage, adultery and shamelessness.","annotations":[]},"27":{"verse":"For the worship of infamous idols is the reason and source and extremity of all evil.","annotations":[]},"28":{"verse":"For they either go mad with enjoyment, or prophesy lies, or live lawlessly or lightly forswear themselves.","annotations":[]},"29":{"verse":"For as their trust is in soulless idols, they expect no harm when they have sworn falsely.","annotations":[]},"30":{"verse":"But on both counts shall justice overtake them: because they thought ill of God and devoted themselves to idols, and because they deliberately swore false oaths, despising piety.","annotations":["3"]},"31":{"verse":"For not the might of those that are sworn by but the retribution of sinners ever follows upon the transgression of the wicked.","annotations":["4"]}},"annotations":{"1":"[6] Noah.","2":"[7] Often applied to the Cross of our Lord","3":"[30] Piety: the sanctity of oaths","4":"[31] Perjury is a form of deceit which calls for punishment even though it be practiced in the name of a lifeless idol"}},"11":{"verses":{"1":{"verse":"She made their affairs prosper through the holy prophet.","annotations":[]},"2":{"verse":"They journeyed through the uninhabited desert, and in solitudes they pitched their tents;","annotations":["1"]},"3":{"verse":"they withstood enemies and took vengeance on their foes.","annotations":[]},"4":{"verse":"When they thirsted, they called upon you, and water was given them from the sheer rock, assuagement for their thirst from the hard stone.","annotations":[]},"5":{"verse":"For by the things through which their foes were punished they in their need were benefited.","annotations":[]},"6":{"verse":"Instead of a spring, when the perennial river was troubled with impure blood","annotations":["2"]},"7":{"verse":"as a rebuke to the decree for the slaying of infants, You gave them abundant water in an unhoped-for way,","annotations":[]},"8":{"verse":"once you had shown by the thirst they then had how you punished their adversaries.","annotations":[]},"9":{"verse":"For when they had been tried, though only mildly chastised, they recognized how the wicked, condemned in anger, were being tormented.","annotations":[]},"11":{"verse":"Both those afar off and those close by were afflicted:","annotations":[]},"10":{"verse":"the latter you tested, admonishing them as a father; the former as a stern king you probed and condemned.","annotations":[]},"12":{"verse":"For a twofold grief took hold of them and a groaning at the remembrance of the ones who had departed.","annotations":[]},"13":{"verse":"For when they heard that the cause of their own torments was a benefit to these others, they recognized the Lord.","annotations":[]},"14":{"verse":"Him who of old had been cast out in exposure they indeed mockingly rejected; but in the end of events, they marveled at him, since their thirst proved unlike that of the just.","annotations":[]},"15":{"verse":"And in return for their senseless, wicked thoughts, which misled them into worshiping dumb serpents and worthless insects, You sent upon them swarms of dumb creatures for vengeance;","annotations":["3"]},"16":{"verse":"that they might recognize that a man is punished by the very things through which he sins.","annotations":[]},"17":{"verse":"For not without means was your almighty hand, that had fashioned the universe from formless matter, to send upon them a drove of bears or fierce lions,","annotations":[]},"18":{"verse":"Or new-created, wrathful, unknown beasts to breathe forth fiery breath, Or pour out roaring smoke, or flash terrible sparks from their eyes.","annotations":[]},"19":{"verse":"Not only could these attack and completely destroy them; even their frightful appearance itself could slay.","annotations":[]},"20":{"verse":"Even without these, they could have been killed at a single blast, pursued by retribution and winnowed out by your mighty spirit; But you have disposed all things by measure and number and weight.","annotations":[]},"21":{"verse":"For with you great strength abides always; who can resist the might of your arm?","annotations":[]},"22":{"verse":"Indeed, before you the whole universe is as a grain from a balance, or a drop of morning dew come down upon the earth.","annotations":["4"]},"23":{"verse":"But you have mercy on all, because you can do all things; and you overlook the sins of men that they may repent.","annotations":[]},"24":{"verse":"For you love all things that are and loathe nothing that you have made; for what you hated, you would not have fashioned.","annotations":[]},"25":{"verse":"And how could a thing remain, unless you willed it; or be preserved, had it not been called forth by you?","annotations":[]},"26":{"verse":"But you spare all things, because they are yours, O LORD and lover of souls,","annotations":[]}},"annotations":{"1":"[2-4] Few verses in these later chapters can be fully understood without consulting the passages in the Mosaic books which are indicated in the cross references. The theme of this part of the book is expressed in Wisdom 11:5 and is illustrated in the following chapters by five examples drawn from Exodus events.","2":"[6-8] The perennial river: the Nile; the contrast is between the first plague of Egypt ( Exodus 7:17-24) and the water drawn from the rock in Horeb ( Exodus 17:5-7; Numbers 20:8-11)","3":"[15] Dumb: that is, irrational","4":"[22] Grain from a balance: a tiny particle used for weighing on sensitive scales"}},"16":{"verses":{"1":{"verse":"Therefore they were fittingly punished by similar creatures, and were tormented by a swarm of insects.","annotations":["1"]},"2":{"verse":"Instead of this punishment, you benefited your people with a novel dish, the delight they craved, by providing quail for their food;","annotations":[]},"3":{"verse":"That those others, when they desired food, since the creatures sent to plague them were so loathsome, should be turned from even the craving of necessities, While these, after a brief period of privation, partook of a novel dish.","annotations":[]},"4":{"verse":"For upon those oppressors, inexorable want had to come; but these needed only be shown how their enemies were being tormented.","annotations":[]},"5":{"verse":"For when the dire venom of beasts came upon them and they were dying from the bite of crooked serpents, your anger endured not to the end.","annotations":[]},"6":{"verse":"But as a warning, for a short time they were terrorized, though they had a sign of salvation, to remind them of the precept of your law.","annotations":["2"]},"7":{"verse":"For he who turned toward it was saved, not by what he saw, but by you, the savior of all.","annotations":[]},"8":{"verse":"And by this also you convinced our foes that you are he who delivers from all evil.","annotations":[]},"9":{"verse":"For the bites of locusts and of flies slew them, and no remedy was found to save their lives because they deserved to be punished by such means;","annotations":[]},"10":{"verse":"But not even the fangs of poisonous reptiles overcame your sons, for your mercy brought the antidote to heal them.","annotations":[]},"11":{"verse":"For as a reminder of your injunctions, they were stung, and swiftly they were saved, Lest they should fall into deep forgetfulness and become unresponsive to your beneficence.","annotations":[]},"12":{"verse":"For indeed, neither herb nor application cured them, but your all-healing word, O LORD!","annotations":[]},"13":{"verse":"For you have dominion over life and death; you lead down to the gates of the nether world, and lead back.","annotations":[]},"14":{"verse":"Man, however, slays in his malice, but when the spirit has come away, it does not return, nor can he bring back the soul once it is confined.","annotations":["3"]},"15":{"verse":"But your hand none can escape.","annotations":[]},"16":{"verse":"For the wicked who refused to know you were punished by the might of your arm, Pursued by unwonted rains and hailstorms and unremitting downpours, and consumed by fire.","annotations":[]},"17":{"verse":"For against all expectation, in water which quenches anything, the fire grew more active; For the universe fights on behalf of the just.","annotations":[]},"18":{"verse":"For now the flame was tempered so that the beasts might not be burnt up that were sent upon the wicked, but that these might see and know they were struck by the judgment of God;","annotations":[]},"19":{"verse":"And again, even in the water, fire blazed beyond its strength so as to consume the produce of the wicked land.","annotations":[]},"20":{"verse":"Instead of this, you nourished your people with food of angels and furnished them bread from heaven, ready to hand, untoiled-for, endowed with all delights and conforming to every taste.","annotations":[]},"21":{"verse":"For this substance of yours revealed your sweetness toward your children, and serving the desire of him who received it, was blended to whatever flavor each one wished.","annotations":[]},"22":{"verse":"Yet snow and ice withstood fire and were not melted, that they might know that their enemies' fruits Were consumed by a fire that blazed in the hail and flashed lightning in the rain.","annotations":["4"]},"23":{"verse":"But this fire, again, that the just might be nourished, forgot even its proper strength;","annotations":[]},"24":{"verse":"For your creation, serving you, its maker, grows tense for punishment against the wicked, but is relaxed in benefit for those who trust in you.","annotations":[]},"25":{"verse":"Therefore at that very time, transformed in all sorts of ways, it was serving your all-nourishing bounty according to what they needed and desired;","annotations":[]},"26":{"verse":"That your sons whom you loved might learn, O LORD, that it is not the various kinds of fruits that nourish man, but it is your word that preserves those who believe you!","annotations":[]},"27":{"verse":"For what was not destroyed by fire, when merely warmed by a momentary sunbeam, melted;","annotations":[]},"28":{"verse":"So that men might know that one must give you thanks before the sunrise, and turn to you at daybreak.","annotations":[]},"29":{"verse":"For the hope of the ingrate melts like a wintry frost and runs off like useless water.","annotations":[]}},"annotations":{"1":"[1] They: the Egyptian idolaters.","2":"[6] Sign: the brazen serpent; cf Numbers 21:9","3":"[14] Confined: in the nether world, in limbo","4":"[22] Snow and ice: the manna; cf Wisdom 16:27; 19:21"}},"19":{"verses":{"1":{"verse":"But the wicked, merciless wrath assailed until the end. For he knew beforehand what they were yet to do:","annotations":["1"]},"2":{"verse":"That though they themselves had agreed to the departure and had anxiously sent them on their way, they would regret it and pursue them.","annotations":["2"]},"3":{"verse":"For while they were still engaged in funeral rites and were mourning at the burials of the dead, They adopted another senseless plan; and those whom they had sent away with entreaty, they pursued as fugitives.","annotations":["3"]},"4":{"verse":"For a compulsion suited to this ending drew them on, and made them forgetful of what had befallen them, That they might fill out the torments of their punishment,","annotations":[]},"5":{"verse":"and your people might experience a glorious journey while those others met an extraordinary death.","annotations":["4"]},"6":{"verse":"For all creation, in its several kinds, was being made over anew, serving its natural laws, that your children might be preserved unharmed.","annotations":[]},"7":{"verse":"The cloud overshadowed their camp; and out of what had before been water, dry land was seen emerging: Out of the Red Sea an unimpeded road, and a grassy plain out of the mighty flood.","annotations":[]},"8":{"verse":"Over this crossed the whole nation sheltered by your hand, after they beheld stupendous wonders.","annotations":[]},"9":{"verse":"For they ranged about like horses, and bounded about like lambs, praising you, O LORD! their deliverer.","annotations":[]},"10":{"verse":"For they were still mindful of what had happened in their sojourn: how instead of the young of animals the land brought forth gnats, and instead of fishes the river swarmed with countless frogs.","annotations":[]},"11":{"verse":"And later they saw also a new kind of bird when, prompted by desire, they asked for pleasant foods;","annotations":[]},"12":{"verse":"For to appease them quail came to them from the sea.","annotations":[]},"13":{"verse":"And the punishments came upon the sinners only after forewarnings from the violence of the thunderbolts. For they justly suffered for their own misdeeds, since indeed they treated their guests with the more grievous hatred.","annotations":["5"]},"14":{"verse":"For those others did not receive unfamiliar visitors, but these were enslaving beneficent guests.","annotations":[]},"15":{"verse":"And not that only; but what punishment was to be theirs since they received strangers unwillingly!","annotations":["6"]},"16":{"verse":"Yet these, after welcoming them with festivities, oppressed with awful toils those who now shared with them the same rights.","annotations":[]},"17":{"verse":"And they were struck with blindness, as those others had been at the portals of the just - When, surrounded by yawning darkness, each sought the entrance of his own gate.","annotations":[]},"18":{"verse":"For the elements, in variable harmony among themselves, like strings of the harp, produce new melody, while the flow of music steadily persists. And this can be perceived exactly from a review of what took place.","annotations":[]},"19":{"verse":"For land creatures were changed into water creatures, and those that swam went over on to the land.","annotations":[]},"20":{"verse":"Fire in water maintained its own strength, and water forgot its quenching nature;","annotations":[]},"21":{"verse":"Flames, by contrast, neither consumed the flesh of the perishable animals that went about in them, nor melted the icelike, quick-melting kind of ambrosial food.","annotations":[]},"22":{"verse":"For every way, O LORD! you magnified and glorified your people; unfailing, you stood by them in every time and circumstance.","annotations":[]}},"annotations":{"1":"[1] He: i.e., God.","2":"[2] Them: the Hebrews","3":"[3] They: the Egyptians","4":"[5] Glorious: more precisely, \"wondrous,\" but the word reflects glorified in 18:8; 19:22","5":"[13] More grievous: than that of the people of Sodom; cf Genesis 19","6":"[15] Theirs: the people of Sodom"}},"0":{"verses":{"1":"The Book of Wisdom\nIntroduction\nThe Book of Wisdom was written about a hundred years before the coming of Christ. Its author, whose name is not known to us, was a member of the Jewish community at Alexandria, in Egypt. He wrote in Greek, in a style patterned on that of Hebrew verse. At times he speaks in the person of Solomon, placing his teachings on the lips of the wise king of Hebrew tradition in order to emphasize their value. His profound knowledge of the earlier Old Testament writings is reflected in almost every line of the book, and marks him, like Ben Sira, as an outstanding representative of religious devotion and learning among the sages of postexilic Judaism\nThe primary purpose of the sacred author was the edification of his co-religionists in a time when they had experienced suffering and oppression, in part at least at the hands of apostate fellow Jews. To convey his message he made use of the most popular religious themes of his time, namely the splendor and worth of divine wisdom ( Wisdom 6:22- 11:1), the glorious events of the Exodus ( Wisdom 11:2-16; 12:23-27; 15:18 19:22), God's mercy ( Wisdom 11:17- 12:22), the folly of idolatry ( Wisdom 13:1- 15:17), and the manner in which God's justice is vindicated in rewarding or punishing the individual soul ( Wisdom 1:1- 6:21). The first ten chapters especially form a preparation for the fuller teachings of Christ and his Church. Many passages from this section of the book, notably Wisdom 3:1-8, are used by the Church in her liturgy\nThe principal divisions of the Book of Wisdom are\nI. Reward of Justice ( Wisdom 1:1- 6:21)\nII. Praise of Wisdom by Solomon ( Wisdom 6:22- 11:1)\nIII. Special Providence of God during the Exodus ( Wisdom 11:2-16; 12:23-27; 15:18- 19:22) with digressions on God's mercy ( Wisdom 11:17- 12:22) and on the folly and shame of idolatry ( Wisdom 13:1- 15:17)\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"Indeed, she reaches from end to end mightily and governs all things well.","annotations":["1"]},"2":{"verse":"Her I loved and sought after from my youth; I sought to take her for my bride and was enamored of her beauty.","annotations":[]},"3":{"verse":"She adds to nobility the splendor of companionship with God; even the LORD of all loved her.","annotations":[]},"4":{"verse":"For she is instructress in the understanding of God, the selector of his works.","annotations":[]},"5":{"verse":"And if riches be a desirable possession in life, what is more rich than Wisdom, who produces all things?","annotations":[]},"6":{"verse":"And if prudence renders service, who in the world is a better craftsman than she?","annotations":[]},"7":{"verse":"Or if one loves justice, the fruits of her works are virtues; For she teaches moderation and prudence, justice and fortitude, and nothing in life is more useful for men than these.","annotations":["2"]},"8":{"verse":"Or again, if one yearns for copious learning, she knows the things of old, and infers those yet to come. She understands the turns of phrases and the solutions of riddles; signs and wonders she knows in advance and the outcome of times and ages.","annotations":[]},"9":{"verse":"So I determined to take her to live with me, knowing that she would be my counselor while all was well, and my comfort in care and grief.","annotations":[]},"10":{"verse":"For her sake I should have glory among the masses, and esteem from the elders, though I be but a youth.","annotations":[]},"11":{"verse":"I should become keen in judgment, and should be a marvel before rulers.","annotations":[]},"12":{"verse":"They would abide my silence and attend my utterance; and as I spoke on further, they would place their hands upon their mouths.","annotations":["3"]},"13":{"verse":"For her sake I should have immortality and leave to those after me an everlasting memory.","annotations":[]},"14":{"verse":"I should govern peoples, and nations would be my subjects-","annotations":[]},"15":{"verse":"terrible princes, hearing of me, would be afraid; in the assembly I should appear noble, and in war courageous.","annotations":[]},"16":{"verse":"Within my dwelling, I should take my repose beside her; For association with her involves no bitterness and living with her no grief, but rather joy and gladness.","annotations":[]},"17":{"verse":"Thinking thus within myself, and reflecting in my heart That there is immortality in kinship with Wisdom,","annotations":[]},"18":{"verse":"and good pleasure in her friendship, and unfailing riches in the works of her hands, And that in frequenting her society there is prudence, and fair renown in sharing her discourses, I went about seeking to take her for my own.","annotations":[]},"19":{"verse":"Now, I was a well-favored child, and I came by a noble nature;","annotations":["4"]},"20":{"verse":"or rather, being noble, I attained an unsullied body.","annotations":[]},"21":{"verse":"And knowing that I could not otherwise possess her except God gave it - and this, too, was prudence, to know whose is the gift - I went to the LORD and besought him, and said with all my heart:","annotations":["5"]}},"annotations":{"1":"[1] End to end: from one end of the heavens to the other.","2":"[7] Moderation . . . fortitude: what are now known as the cardinal virtues","3":"[12] Hands upon their mouths: an oft-mentioned sign of respect among the ancients for unanswerable wisdom; cf Job 40:4","4":"[19-20] Here the sacred writer mentions first bodily, then spiritual, excellence. To make it plain that the latter is the governing factor in the harmonious development of the human person, he then reverses the order","5":"[21] Possess her: in the Latin, \"be continent.\" Though this verse has often been cited in connection with the virtue of chastity, the original must certainly mean \"be possessed of Wisdom.&quot"}},"15":{"verses":{"1":{"verse":"But you, our God, are good and true, slow to anger, and governing all with mercy.","annotations":[]},"2":{"verse":"For even if we sin, we are yours, and know your might; but we will not sin, knowing that we belong to you.","annotations":[]},"3":{"verse":"For to know you well is complete justice, and to know your might is the root of immortality.","annotations":[]},"4":{"verse":"For neither did the evil creation of men's fancy deceive us, nor the fruitless labor of painters, A form smeared with varied colors,","annotations":[]},"5":{"verse":"the sight of which arouses yearning in the senseless man, till he longs for the inanimate form of a dead image.","annotations":[]},"6":{"verse":"Lovers of evil things, and worthy of such hopes are they who make them and long for them and worship them.","annotations":[]},"7":{"verse":"For truly the potter, laboriously working the soft earth, molds for our service each several article: Both the vessels that serve for clean purposes and their opposites, all alike; As to what shall be the use of each vessel of either class the worker in clay is the judge.","annotations":[]},"8":{"verse":"And with misspent toil he molds a meaningless god from the selfsame clay; though he himself shortly before was made from the earth And after a little, is to go whence he was taken, when the life that was lent him is demanded back.","annotations":[]},"9":{"verse":"But his concern is not that he is to die nor that his span of life is brief; Rather, he vies with goldsmiths and silversmiths and emulates molders of bronze, and takes pride in modeling counterfeits.","annotations":[]},"10":{"verse":"Ashes his heart is! more worthless than earth is his hope, and more ignoble than clay his life;","annotations":[]},"11":{"verse":"Because he knew not the one who fashioned him, and breathed into him a quickening soul, and infused a vital spirit.","annotations":[]},"12":{"verse":"Instead, he esteemed our life a plaything, and our span of life a holiday for gain; \"For one must,\" says he, \"make profit every way, be it even out of evil.\"","annotations":[]},"13":{"verse":"For this man more than any knows that he is sinning, when out of earthen stuff he creates fragile vessels and idols alike.","annotations":[]},"14":{"verse":"But all quite senseless, and worse than childish in mind, are the enemies of your people who enslaved them.","annotations":[]},"15":{"verse":"For they esteemed all the idols of the nations gods, which have no use of the eyes for vision, nor nostrils to snuff the air, Nor ears to hear, nor fingers on their hands for feeling; even their feet are useless to walk with.","annotations":[]},"16":{"verse":"For a man made them; one whose spirit has been lent him fashioned them. For no man succeeds in fashioning a god like himself;","annotations":[]},"17":{"verse":"being mortal, he makes a dead thing with his lawless hands. For he is better than the things he worships; he at least lives, but never they.","annotations":[]},"18":{"verse":"And besides, they worship the most loathsome beasts - for compared as to folly, these are worse than the rest,","annotations":["1","2"]},"19":{"verse":"Nor for their looks are they good or desirable beasts, but they have escaped both the approval of God and his blessing.","annotations":[]}},"annotations":{"1":"[18-20] The author here returns to the main theme of Wisdom 10-19 which was interrupted by the digression Wisdom 13:1-15, 17","2":"[18] For . . . rest: this may mean that the creatures worshiped by the Egyptians (e.g., crocodiles, serpents, scarabs, etc.) were more patently lacking in intelligence than the general run of beasts; cf Wisdom 11:15; 12:24."}}}}