{"book":"Titus","chapters":{"2":{"verses":{"1":{"verse":"As for yourself, you must say what is consistent with sound doctrine, namely,","annotations":["1"]},"2":{"verse":"that older men should be temperate, dignified, self-controlled, sound in faith, love, and endurance.","annotations":[]},"3":{"verse":"Similarly, older women should be reverent in their behavior, not slanderers, not addicted to drink, teaching what is good,","annotations":[]},"4":{"verse":"so that they may train younger women to love their husbands and children,","annotations":[]},"5":{"verse":"to be self-controlled, chaste, good homemakers, under the control of their husbands, so that the word of God may not be discredited.","annotations":[]},"6":{"verse":"Urge the younger men, similarly, to control themselves,","annotations":[]},"7":{"verse":"showing yourself as a model of good deeds in every respect, with integrity in your teaching, dignity,","annotations":[]},"8":{"verse":"and sound speech that cannot be criticized, so that the opponent will be put to shame without anything bad to say about us.","annotations":[]},"9":{"verse":"Slaves are to be under the control of their masters in all respects, giving them satisfaction, not talking back to them","annotations":[]},"10":{"verse":"or stealing from them, but exhibiting complete good faith, so as to adorn the doctrine of God our savior in every way.","annotations":[]},"11":{"verse":"For the grace of God has appeared, saving all","annotations":["2"]},"12":{"verse":"and training us to reject godless ways and worldly desires and to live temperately, justly, and devoutly in this age,","annotations":[]},"13":{"verse":"as we await the blessed hope, the appearance of the glory of the great God and of our savior Jesus Christ,","annotations":["3"]},"14":{"verse":"who gave himself for us to deliver us from all lawlessness and to cleanse for himself a people as his own, eager to do what is good.","annotations":[]},"15":{"verse":"Say these things. Exhort and correct with all authority. Let no one look down on you.","annotations":[]}},"annotations":{"1":"[1-10] One of Titus' main tasks in Crete is to become acquainted with the character of the Cretans and thereby learn to cope with its deficiencies (see Titus 1:12). The counsel is not only for Titus himself but for various classes of people with whom he must deal: older men and women ( Titus 2:2-4), younger women and men ( Titus 2:4-7), and slaves ( Titus 2:9-10); cf Eph 6:1-9; Col 3:18- 4:1.","2":"[11-15] Underlying the admonitions for moral improvement in Titus 2:1-10 as the moving force is the constant appeal to God's revelation of salvation in Christ, with its demand for transformation of life","3":"[13] The blessed hope, the appearance: literally, \"the blessed hope and appearance,\" but the use of a single article in Greek strongly suggests an epexegetical, i.e., explanatory sense. Of the great God and of our savior Jesus Christ: another possible translation is \"of our great God and savior Jesus Christ.\""}},"0":{"verses":{"1":"Titus\nIntroduction\nThe third of the Pastoral Epistles in the New Testament is addressed to a different co-worker of Paul than are First and Second Timothy. The situation is different, too, for Titus is addressed as the person in charge of developing the church on the large Mediterranean island of Crete ( Titus 1:5), a place Paul had never, according to the New Testament, visited. The tone is closer to that of First Timothy as three topics of church life and structure are discussed: presbyter-bishops (see the note on Titus 1:5-9), groups with which one must work in the church ( Titus 2:1-10), and admonitions for conduct based on the grace and love of God that appeared in Jesus Christ ( Titus 2:11- 3:10). The warmer personal tone of Second Timothy is replaced by emphasis on church office and on living in the society of the day, in which deceivers and heretics abound ( Titus 1:10-16; 3:9-10)\nThe Pauline assistant who is addressed, Titus, was a Gentile Christian, but we are nowhere informed of his place of birth or residence. He went from Antioch with Paul and Barnabas to Jerusalem ( Gal 2:1; cf Acts 15:2). According to 2 Corinthians ( 2 Cor 2:13; 7:6, 13-14), he was with Paul on his third missionary journey; his name, however, does not appear in Acts. Besides being the bearer of Paul's severe letter to the Corinthians ( 2 Cor 7:6-8), he had the responsibility of taking up the collection in Corinth for the Christian community of Jerusalem ( 2 Cor 8:6, 16-19, 23). In the present letter ( Titus 1:5), he is mentioned as the administrator of the Christian community in Crete, charged with the task of organizing it through the appointment of presbyters and bishops ( Titus 1:5-9; here the two terms refer to the same personages)\nThe letter instructs Titus about the character of the assistants he is to choose in view of the pastoral difficulties peculiar to Crete ( Titus 1:5-16). It suggests the special individual and social virtues that the various age groups and classes in the Christian community should be encouraged to acquire ( Titus 2:1-10). The motivation for transformation of their lives comes from christology, especially the redemptive sacrifice of Christ and his future coming, as applied through baptism and justification ( Titus 2:11-14; 3:4-8). The community is to serve as a leaven for Christianizing the social world about it ( Titus 3:1-3). Good works are to be the evidence of their faith in God ( Titus 3:8); those who engage in religious controversy are, after suitable warning, to be ignored ( Titus 3:9-11)\nThe authorship and date of the Letter to Titus are discussed in the Introduction to 1 Timothy. Those who assume authorship by Paul himself usually place Titus after 1 Timothy and before 2 Timothy. Others see it as closely related to 1 Timothy, in a growing emphasis on church structure and opposition to heresy, later than the letters of Paul himself and 2 Timothy. It has also been suggested that, if the three Pastorals once circulated as a literary unit, Titus was meant to be read ahead of 1 and 2 Timothy\nThe principal divisions of the Letter to Titus are the following\nI. Address ( Titus 1:1-4)\nII. Pastoral Charge ( Titus 1:5-16)\nIII. Teaching the Christian Life ( Titus 2:1- 3:15"},"annotations":{}},"1":{"verses":{"1":{"verse":"Paul, a slave of God and apostle of Jesus Christ for the sake of the faith of God's chosen ones and the recognition of religious truth,","annotations":["1"]},"2":{"verse":"in the hope of eternal life that God, who does not lie, promised before time began,","annotations":[]},"3":{"verse":"who indeed at the proper time revealed his word in the proclamation with which I was entrusted by the command of God our savior,","annotations":[]},"4":{"verse":"to Titus, my true child in our common faith: grace and peace from God the Father and Christ Jesus our savior.","annotations":[]},"5":{"verse":"For this reason I left you in Crete so that you might set right what remains to be done and appoint presbyters in every town, as I directed you,","annotations":["2"]},"6":{"verse":"on condition that a man be blameless, married only once, with believing children who are not accused of licentiousness or rebellious.","annotations":[]},"7":{"verse":"For a bishop as God's steward must be blameless, not arrogant, not irritable, not a drunkard, not aggressive, not greedy for sordid gain,","annotations":[]},"8":{"verse":"but hospitable, a lover of goodness, temperate, just, holy, and self-controlled,","annotations":[]},"9":{"verse":"holding fast to the true message as taught so that he will be able both to exhort with sound doctrine and to refute opponents.","annotations":[]},"10":{"verse":"For there are also many rebels, idle talkers and deceivers, especially the Jewish Christians.","annotations":["3","4"]},"11":{"verse":"It is imperative to silence them, as they are upsetting whole families by teaching for sordid gain what they should not.","annotations":[]},"12":{"verse":"One of them, a prophet of their own, once said, \"Cretans have always been liars, vicious beasts, and lazy gluttons.\"","annotations":["5"]},"13":{"verse":"That testimony is true. Therefore, admonish them sharply, so that they may be sound in the faith,","annotations":[]},"14":{"verse":"instead of paying attention to Jewish myths and regulations of people who have repudiated the truth.","annotations":[]},"15":{"verse":"To the clean all things are clean, but to those who are defiled and unbelieving nothing is clean; in fact, both their minds and their consciences are tainted.","annotations":[]},"16":{"verse":"They claim to know God, but by their deeds they deny him. They are vile and disobedient and unqualified for any good deed.","annotations":[]}},"annotations":{"1":"[1-4] On the epistolary form, see the note on Romans 1:1-7. The apostolate is the divinely appointed mission to lead others to the true faith and through it to eternal salvation (1-3).","2":"[5-9] This instruction on the selection and appointment of presbyters, substantially identical with that in 1 Tim 3:1-7 on a bishop (see the note there), was aimed at strengthening the authority of Titus by apostolic mandate; cf Titus 2:15. In Titus 1:5, 7 and Acts 20:17, 28, the terms episkopos and presbyteros (\"bishop\" and \"presbyter\") refer to the same persons. Deacons are not mentioned in Titus. See also the note on Philippians 1:1","3":"[10-16] This adverse criticism of the defects within the community is directed especially against certain Jewish Christians, who busy themselves with useless speculations over persons mentioned in the Old Testament, insist on the observance of Jewish ritual purity regulations, and thus upset whole families by teaching things they have no right to teach; cf Titus 3:9; 1 Tim 1:3-10","4":"[10] Jewish Christians: literally, \"those of the circumcision.\"","5":"[12] Cretans . . . gluttons: quoted from Epimenides, a Cretan poet of the sixth century B.C"}},"3":{"verses":{"1":{"verse":"Remind them to be under the control of magistrates and authorities, to be obedient, to be open to every good enterprise.","annotations":["1","2"]},"2":{"verse":"They are to slander no one, to be peaceable, considerate, exercising all graciousness toward everyone.","annotations":[]},"3":{"verse":"For we ourselves were once foolish, disobedient, deluded, slaves to various desires and pleasures, living in malice and envy, hateful ourselves and hating one another.","annotations":[]},"4":{"verse":"But when the kindness and generous love of God our savior appeared,","annotations":[]},"5":{"verse":"not because of any righteous deeds we had done but because of his mercy, he saved us through the bath of rebirth and renewal by the holy Spirit,","annotations":[]},"6":{"verse":"whom he richly poured out on us through Jesus Christ our savior,","annotations":[]},"7":{"verse":"so that we might be justified by his grace and become heirs in hope of eternal life.","annotations":[]},"8":{"verse":"This saying is trustworthy. I want you to insist on these points, that those who have believed in God be careful to devote themselves to good works; these are excellent and beneficial to others.","annotations":["3"]},"9":{"verse":"Avoid foolish arguments, genealogies, rivalries, and quarrels about the law, for they are useless and futile.","annotations":["4"]},"10":{"verse":"After a first and second warning, break off contact with a heretic,","annotations":[]},"11":{"verse":"realizing that such a person is perverted and sinful and stands self-condemned.","annotations":[]},"12":{"verse":"When I send Artemas to you, or Tychicus, try to join me at Nicopolis, where I have decided to spend the winter.","annotations":["5"]},"13":{"verse":"Send Zenas the lawyer and Apollos on their journey soon, and see to it that they have everything they need.","annotations":[]},"14":{"verse":"But let our people, too, learn to devote themselves to good works to supply urgent needs, so that they may not be unproductive.","annotations":[]},"15":{"verse":"All who are with me send you greetings. Greet those who love us in the faith. Grace be with all of you.","annotations":[]}},"annotations":{"1":"[1-8] The list of Christian duties continues from Titus 2:9-10, undergirded again as in Titus 2:11-13 by appeal to what God in Christ has done ( Titus 2:4-7; cf Titus 2:11-14). The spiritual renewal of the Cretans, signified in God's merciful gift of baptism ( Titus 3:4-7), should be reflected in their improved attitude toward civil authority and in their Christian relationship with all ( Titus 3:1-3)","2":"[1] Magistrates and authorities: some interpreters understand these terms as referring to the principalities and powers of the heavenly hierarchy. To be open to every good enterprise: this implies being good citizens. It could also be translated \"ready to do every sort of good work\" (as Christians); cf Titus 3:14.","3":"[8-11] In matters of good conduct and religious doctrine, Titus is to stand firm","4":"[9] See the note on 1 Tim 6:20-21","5":"[12-15] Artemas or Tychicus ( 2 Tim 4:12) is to replace Titus, who will join Paul in his winter sojourn at Nicopolis in Epirus, on the western coast of Greece"}}}}