{"book":"Tobit","chapters":{"2":{"verses":{"1":{"verse":"Thus under King Esarhaddon I returned to my home, and my wife Anna and my son Tobiah were restored to me. Then on our festival of Pentecost, the feast of Weeks, a fine dinner was prepared for me, and I reclined to eat.","annotations":["1"]},"2":{"verse":"The table was set for me, and when many different dishes were placed before me, I said to my son Tobiah: \"My son, go out and try to find a poor man from among our kinsmen exiled here in Nineveh. If he is a sincere worshiper of God, bring him back with you, so that he can share this meal with me. Indeed, son, I shall wait for you to come back.\"","annotations":["2"]},"3":{"verse":"Tobiah went out to look for some poor kinsman of ours. When he returned he exclaimed, \"Father!\" I said to him, \"What is it, son?\" He answered, \"Father, one of our people has been murdered! His body lies in the market place where he was just strangled!\"","annotations":[]},"4":{"verse":"I sprang to my feet, leaving the dinner untouched; and I carried the dead man from the street and put him in one of the rooms, so that I might bury him after sunset.","annotations":[]},"5":{"verse":"Returning to my own quarters, I washed myself and ate my food in sorrow.","annotations":["3"]},"6":{"verse":"I was reminded of the oracle pronounced by the prophet Amos against Bethel: \"Your festivals shall be turned into mourning, And all your songs into lamentation.\"","annotations":[]},"7":{"verse":"And I wept. Then at sunset I went out, dug a grave, and buried him.","annotations":[]},"8":{"verse":"The neighbors mocked me, saying to one another: \"Will this man never learn! Once before he was hunted down for execution because of this very thing; yet now that he has escaped, here he is again burying the dead!\"","annotations":[]},"9":{"verse":"That same night I bathed, and went to sleep next to the wall of my courtyard. Because of the heat I left my face uncovered.","annotations":[]},"10":{"verse":"I did not know there were birds perched on the wall above me, till their warm droppings settled in my eyes, causing cataracts. I went to see some doctors for a cure, but the more they anointed my eyes with various salves, the worse the cataracts became, until I could see no more. For four years I was deprived of eyesight, and all my kinsmen were grieved at my condition. Ahiqar, however, took care of me for two years, until he left for Elymais.","annotations":["4"]},"11":{"verse":"At that time my wife Anna worked for hire at weaving cloth, the kind of work women do.","annotations":[]},"12":{"verse":"When she sent back the goods to their owners, they would pay her. Late in winter she finished the cloth and sent it back to the owners. They paid her the full salary, and also gave her a young goat for the table.","annotations":["5"]},"13":{"verse":"On entering my house the goat began to bleat. I called to my wife and said: \"Where did this goat come from? Perhaps it was stolen! Give it back to its owners; we have no right to eat stolen food!\"","annotations":[]},"14":{"verse":"But she said to me, \"It was given to me as a bonus over and above my wages.\" Yet I would not believe her, and told her to give it back to its owners. I became very angry with her over this. So she retorted: \"Where are your charitable deeds now? Where are your virtuous acts? See! Your true character is finally showing itself!\"","annotations":["6"]}},"annotations":{"1":"[1] The feast of Weeks: also called by its Greek name Pentecost, was celebrated fifty days after the Passover. Cf Lev 23:15-21; Deut 16:9-12.","2":"[2] Almsgiving and charity to the poor are important virtues taught by the book ( 4:7-11, 16, 17; 12:8, 9; 14:10, 11)","3":"[5] I washed myself: because of ritual defilement from touching a corpse ( Numbers 19:11-13)","4":"[10] Cataracts: literally, \"white scales, or films.\" Elymais: the Greek name of ancient Elam, a district northeast of the head of the Persian Gulf","5":"[12] Late in winter: literally, \"seventh of Dystros,\" the Macedonian month which corresponds to the Jewish month of Shebat (January-February). For the table: literally, \"for the hearth\"; the gift had probably been made in view of some springtime festival like the Jewish Purim","6":"[14] Anna's sharp rebuke calls to mind the words of Job's wife ( Job 2:9)"}},"14":{"verses":{"1":{"verse":"Tobit died peacefully at the age of a hundred and twelve, and received an honorable burial in Nineveh.","annotations":[]},"2":{"verse":"He was sixty-two years old when he lost his eyesight, and after he recovered it he lived in prosperity, giving alms and continually blessing God and praising the divine Majesty.","annotations":[]},"3":{"verse":"Just before he died, he called his son Tobiah and Tobiah's seven sons, and gave him this command: \"Son, take your children","annotations":[]},"4":{"verse":"and flee into Media, for I believe God's word which was spoken by Nahum against Nineveh. It shall all happen, and shall overtake Assyria and Nineveh; indeed, whatever was said by Israel's prophets, whom God commissioned, shall occur. Not one of all the oracles shall remain unfulfilled, but everything shall take place in the time appointed for it. So it will be safer in Media than in Assyria or Babylon. For I know and believe that whatever God has spoken will be accomplished. It shall happen, and not a single word of the prophecies shall prove false. \"As for our kinsmen who dwell in Israel, they shall all be scattered and led away into exile from the Good Land. The entire country of Israel shall become desolate; even Samaria and Jerusalem shall become desolate! God's temple there shall be burnt to the ground and shall be desolate for a while.","annotations":["1"]},"5":{"verse":"But God will again have mercy on them and bring them back to the land of Israel. They shall rebuild the temple, but it will not be like the first one, until the era when the appointed times shall be completed. Afterward all of them shall return from their exile, and they shall rebuild Jerusalem with splendor. In her the temple of God shall also be rebuilt; yes, it will be rebuilt for all generations to come, just as the prophets of Israel said of her.","annotations":["2"]},"6":{"verse":"All the nations of the world shall be converted and shall offer God true worship; all shall abandon their idols which have deceitfully led them into error,","annotations":["3"]},"7":{"verse":"and shall bless the God of the ages in righteousness. Because all the Israelites who are to be saved in those days will truly be mindful of God, they shall be gathered together and go to Jerusalem; in security shall they dwell forever in the land of Abraham, which will be given over to them. Those who sincerely love God shall rejoice, but those who become guilty of sin shall completely disappear from the land.","annotations":[]},"8":{"verse":"\"Now, as for you, my son, depart from Nineveh; do not remain here.","annotations":[]},"9":{"verse":"\"Now, children, I give you this command: serve God faithfully and do what is right before him; you must tell your children to do what is upright and to give alms, to be mindful of God and at all times to bless his name sincerely and with all their strength.","annotations":[]},"10":{"verse":"The day you bury your mother next to me, do not even stay overnight within the confines of the city. For I see that people here shamelessly commit all sorts of wickedness and treachery. Think, my son, of all that Nadab did to Ahiqar, the very one who brought him up: Ahiqar went down alive into the earth! Yet God made Nadab's disgraceful crime rebound against him. Ahiqar came out again into the light, but Nadab went into the everlasting darkness, for he had tried to kill Ahiqar. Because Ahiqar had given alms to me, he escaped from the deadly trap Nadab had set for him. But Nadab himself fell into the deadly trap, and it destroyed him.","annotations":["4"]},"11":{"verse":"So, my children, note well what almsgiving does, and also what wickedness does - it kills! But now my spirit is about to leave me.\"","annotations":[]},"12":{"verse":"They placed him on his bed and he died; and he received an honorable burial. When Tobiah's mother died, he buried her next to his father. He then departed with his wife and children for Media, where he settled in Ecbatana with his father-in-law Raguel.","annotations":[]},"13":{"verse":"He took respectful care of his aging father-in-law and mother-in-law; and he buried them at Ecbatana in Media. Then he inherited Raguel's estate as well as that of his father Tobit.","annotations":[]},"14":{"verse":"He died at the venerable age of a hundred and seventeen.","annotations":[]},"15":{"verse":"But before he died, he heard of the destruction of Nineveh and saw its effects. He witnessed the exile of the city's inhabitants when Cyaxares, king of Media, led them captive into Media. Tobiah praised God for all that he had done against the citizens of Nineveh and Assyria. Before dying he rejoiced over Nineveh's destruction, and he blessed the Lord God forever and ever. Amen.","annotations":["5"]}},"annotations":{"1":"[4] (4-5) Nahum: one of the minor prophets, whose book contains oracles of doom against Nineveh. Here, in keeping with the period to which he assigns his story, the sacred author makes Tobit speak as if the punishment of Nineveh, the destruction of Jerusalem (587 B. C.), the exile from Judah and the return, would all take place in the future. The technique of using the facts of past history as seemingly future predictions, is a frequent device of apocalyptic writers. The Good Land: a favorite name for the promised land. Cf Deut 1:35; 3:25; 4:21, 22.","2":"[5] Until the era . . . completed: a reference to the advent of Messianic times, in which a new, more perfect temple was to be expected. Cf Hebrews 9:1-14","3":"[6] Conversion of the Gentiles is also to come in the Messianic era","4":"[10] Nadab: In the Story of Ahiqar, the hero Ahiqar, chancellor under the Assyrian kings Sennacherib and Esarhaddon, adopts his nephew Nadab and prepares him to become his successor. But Nadab treacherously plots to have his uncle put to death. Ahiqar hides in a friend's house, and is finally vindicated (came out again into the light) when Nadab's scheme is discovered. Thereupon Nadab is thrown into a dungeon where he dies (went into everlasting darkness). It was Ahiqar's almsgiving that delivered him from death; see note on Tobit 2:2","5":"[15] Cyaxares: Nabopolassar, king of Babylon, and Cyaxares conquered and destroyed Nineveh in 612 B. C.; see note on Tobit 1:15"}},"8":{"verses":{"1":{"verse":"When they had finished eating and drinking, the girl's parents wanted to retire. They brought the young man out of the dining room and led him into the bedroom.","annotations":[]},"2":{"verse":"At this point Tobiah, mindful of Raphael's instructions, took the fish's liver and heart from the bag which he had with him, and placed them on the embers for the incense.","annotations":["1"]},"3":{"verse":"The demon, repelled by the odor of the fish, fled into Upper Egypt; Raphael pursued him there and bound him hand and foot. Then Raphael returned immediately.","annotations":["2"]},"4":{"verse":"When the girl's parents left the bedroom and closed the door behind them, Tobiah arose from bed and said to his wife, \"My love, get up. Let us pray and beg our Lord to have mercy on us and to grant us deliverance.\"","annotations":[]},"5":{"verse":"She got up, and they started to pray and beg that deliverance might be theirs. He began with these words: \"Blessed are you, O God of our fathers; praised be your name forever and ever. Let the heavens and all your creation praise you forever.","annotations":[]},"6":{"verse":"You made Adam and you gave him his wife Eve to be his help and support; and from these two the human race descended. You said, 'It is not good for the man to be alone; let us make him a partner like himself.'","annotations":[]},"7":{"verse":"Now, Lord, you know that I take this wife of mine not because of lust, but for a noble purpose. Call down your mercy on me and on her, and allow us to live together to a happy old age.\"","annotations":[]},"8":{"verse":"They said together, \"Amen, amen,\"","annotations":[]},"9":{"verse":"and went to bed for the night. But Raguel got up and summoned his servants. With him they went out to dig a grave,","annotations":[]},"10":{"verse":"for he said, \"I must do this, because if Tobiah should die, we would be subjected to ridicule and insult.\"","annotations":[]},"11":{"verse":"When they had finished digging the grave, Raguel went back into the house and called his wife,","annotations":[]},"12":{"verse":"saying, \"Send one of the maids in to see whether Tobiah is alive or dead, so that if necessary we may bury him without anyone's knowing about it.\"","annotations":[]},"13":{"verse":"She sent the maid, who lit a lamp, opened the bedroom door, went in, and found them sound asleep together.","annotations":[]},"14":{"verse":"The maid went out and told the girl's parents that Tobiah was alive, and that there was nothing wrong.","annotations":[]},"15":{"verse":"Then Raguel praised the God of heaven in these words: \"Blessed are you, O God, with every holy and pure blessing! Let all your chosen ones praise you; let them bless you forever!","annotations":[]},"16":{"verse":"Blessed are you, who have made me glad; what I feared did not happen. Rather you have dealt with us according to your great mercy.","annotations":[]},"17":{"verse":"Blessed are you, for you were merciful toward two only children. Grant them, Master, mercy and deliverance, and bring their lives to fulfillment with happiness and mercy.\"","annotations":[]},"18":{"verse":"Then he told his servants to fill in the grave before dawn.","annotations":[]},"19":{"verse":"He asked his wife to bake many loaves of bread; he himself went out to the herd and picked out two steers and four rams which he ordered to be slaughtered. So the servants began to prepare the feast.","annotations":[]},"20":{"verse":"He summoned Tobiah and made an oath in his presence, saying: \"For fourteen days you shall not stir from here, but shall remain here eating and drinking with me; and you shall bring joy to my daughter's sorrowing spirit.","annotations":["3"]},"21":{"verse":"Take, to begin with, half of whatever I own when you go back in good health to your father; the other half will be yours when I and my wife die. Be of good cheer, my son! I am your father, and Edna is your mother; and we belong to you and to your beloved now and forever. So be happy, son!\"","annotations":[]}},"annotations":{"1":"[2] (2,3) The manner of coping with demonic influences among the ancients seems quaint to us. However, the fish here is part of the story, and not a recipe for exorcism. It is clear that the author places primary emphasis on the value of prayer to God ( Tobit 6:18; 8:4-8), on the role of the angel as God's agent, and on the pious disposition of Tobiah.","2":"[3] Into Upper Egypt: to the desert there. The desert was considered the dwelling place of demons. Cf Isaiah 13:21; 34:14; Matthew 4:1; 12:43","3":"[20] For fourteen days: because of the happy, and unexpected, turn of events, Raguel doubles the time of the wedding feast. When Tobiah returns home, the usual seven-day feast is held ( Tobit 11:18). Cf Judges 14:12"}},"12":{"verses":{"1":{"verse":"When the wedding celebaration came to an end, Tobit called his son Tobiah and said to him, \"Son, see to it that you give what is due to the man who made the journey with you; give him a bonus too.\"","annotations":["1"]},"2":{"verse":"Tobiah said: \"Father, how much shall I pay him? It would not hurt me at all to give him half of all the wealth he brought back with me.","annotations":[]},"3":{"verse":"He led me back safe and sound; he cured my wife; he brought the money back with me; and he cured you. How much of a bonus should I give him?\"","annotations":[]},"4":{"verse":"Tobit answered, \"It is only fair, son, that he should receive half of all that he brought back.\"","annotations":[]},"5":{"verse":"So Tobiah called Raphael and said, \"Take as your wages half of all that you have brought back, and go in peace.\"","annotations":[]},"6":{"verse":"Raphael called the two men aside privately and said to them: \"Thank God! Give him the praise and the glory. Before all the living, acknowledge the many good things he has done for you, by blessing and extolling his name in song. Before all men, honor and proclaim God's deeds, and do not be slack in praising him.","annotations":["2","3"]},"7":{"verse":"A king's secret it is prudent to keep, but the works of God are to be declared and made known. Praise them with due honor. Do good, and evil will not find its way to you.","annotations":[]},"8":{"verse":"Prayer and fasting are good, but better than either is almsgiving accompanied by righteousness. A little with righteousness is better than abundance with wickedness. It is better to give alms than to store up gold;","annotations":["4"]},"9":{"verse":"for almsgiving saves one from death and expiates every sin. Those who regularly give alms shall enjoy a full life;","annotations":[]},"10":{"verse":"but those habitually guilty of sin are their own worst enemies.","annotations":[]},"11":{"verse":"\"I will now tell you the whole truth; I will conceal nothing at all from you. I have already said to you, 'A king's secret it is prudent to keep, but the works of God are to be made known with due honor.'","annotations":[]},"12":{"verse":"I can now tell you that when you, Tobit, and Sarah prayed, it was I who presented and read the record of your prayer before the Glory of the Lord; and I did the same thing when you used to bury the dead.","annotations":["5"]},"13":{"verse":"When you did not hesitate to get up and leave your dinner in order to go and bury the dead,","annotations":[]},"14":{"verse":"I was sent to put you to the test. At the same time, however, God commissioned me to heal you and your daughter-in-law Sarah.","annotations":["6"]},"15":{"verse":"I am Raphael, one of the seven angels who enter and serve before the Glory of the Lord.\"","annotations":[]},"16":{"verse":"Stricken with fear, the two men fell to the ground.","annotations":[]},"17":{"verse":"But Raphael said to them: \"No need to fear; you are safe. Thank God now and forever.","annotations":[]},"18":{"verse":"As for me, when I came to you it was not out of any favor on my part, but because it was God's will. So continue to thank him every day; praise him with song.","annotations":[]},"19":{"verse":"Even though you watched me eat and drink. I did not really do so; what you were seeing was a vision.","annotations":[]},"20":{"verse":"So now get up from the ground and praise God. Behold, I am about to ascend to him who sent me; write down all these things that have happened to you.\"","annotations":[]},"21":{"verse":"When Raphael ascended they rose to their feet and could no longer see him.","annotations":[]},"22":{"verse":"They kept thanking God and singing his praises; and they continued to acknowledge these marvelous deeds which he had done when the angel of God appeared to them.","annotations":[]}},"annotations":{"1":"(1-5) Tobit and his son generously agree to give Azariah far more than the wages agreed upon in Tobit 5:15-16.","2":"[6] (6-10) In the fashion of a wisdom teacher, Raphael gives the two men a short exhortation similar to the one Tobit gave his son in Tobit 4:3-19","3":"[6] (6-7) The Jews considered the duty of praising God their most esteemed privilege. Without praise of God, life was meaningless. Cf Isaiah 38:16-20","4":"[8] Prayer . . . fasting . . . almsgiving . . . righteousness: these, together with the proper attitude toward wealth, are treated in great detail by Christ our Lord in the Sermon on the Mount (Matthew 6). 9 for almsgiving saves one from death and expiates every sin. Those who regularly give alms shall enjoy a full life","5":"[12] (12,15) Raphael is one of the seven specially designated intercessors who present man's prayers to God. Angelology was developing in this period. The names of two other angels are given in the Bible: Gabriel ( Daniel 8:16; 9:21; Luke 1:19, 26) and Michael ( Daniel 10:13, 21; 12:1; Jude 1:9; Rev 12:7)","6":"[14] I was sent . . . test: God often sends trials to purify his faithful servants further. Cf Job 1-2"}},"5":{"verses":{"1":{"verse":"Then Tobiah replied to his father Tobit: \"Everything that you have commanded me, father, I will do.","annotations":[]},"2":{"verse":"But how shall I be able to obtain the money from him, since he does not know me nor do I know him? What can I show him to make him recognize me and trust me, so that he will give me the money? I do not even know which roads to take for the journey into Media!\"","annotations":[]},"3":{"verse":"Tobit answered his son Tobiah: \"We exchanged signatures on a document written in duplicate; I divided it into two parts, and each of us kept one; his copy I put with the money. Think of it, twenty years have already passed since I deposited that money! So now, my son, find yourself a trustworthy man who will make the journey with you. We will, of course, give him a salary when you return; but get back that money from Gabael.\"","annotations":["1"]},"4":{"verse":"Tobiah went to look for someone acquainted with the roads who would travel with him to Media. As soon as he went out, he found the angel Raphael standing before him, though he did not know that this was an angel of God.","annotations":["2"]},"5":{"verse":"Tobiah said to him, \"Who are you, young man?\" He replied \"I am an Israelite, one of your kinsmen. I have come here to work.\" Tobiah said, \"Do you know the way to Media?\"","annotations":[]},"6":{"verse":"The other replied: \"Yes, I have been there many times. I know the place well and I know all the routes. I have often traveled to Media; I used to stay with our kinsman Gabael, who lives at Rages in Media. It is a good two days' travel from Ecbatana to Rages, for Rages is situated at the mountains, Ecbatana out on the plateau.\"","annotations":["3"]},"7":{"verse":"Tobiah said to him, \"Wait for me, young man, till I go back and tell my father; for I need you to make the journey with me. I will, of course, pay you.\"","annotations":[]},"8":{"verse":"Raphael replied, \"Very well, I will wait for you; but do not be long.\"","annotations":[]},"9":{"verse":"Tobiah went back to tell his father Tobit what had happened. He said to him, \"I have just found a man who is one of our own Israelite kinsmen!\" Tobit said, \"Call the man, so that I may find out what family and tribe he comes from, and whether he is trustworthy enough to travel with you, son.\" Tobiah went out to summon the man, saying, \"Young man, my father would like to see you.\"","annotations":[]},"10":{"verse":"When Raphael entered the house, Tobit greeted him first. Raphael said, \"Hearty greetings to you!\" Tobit replied: \"What joy is left for me any more? Here I am, a blind man who cannot see God's sunlight, but must remain in darkness, like the dead who no longer see the light! Though alive, I am among the dead. I can hear a man's voice, but I cannot see him.\" Raphael said, \"Take courage! God has healing in store for you; so take courage!\" Tobit then said: \"My son Tobiah wants to go to Media. Can you go with him to show him the way? I will of course pay you, brother.\" Raphael answered: \"Yes, I can go with him, for I know all the routes. I have often traveled to Media and crossed all its plains and mountains; so I know every road well.\"","annotations":["4"]},"11":{"verse":"Tobit asked, \"Brother, tell me, please, what family and tribe are you from?\"","annotations":[]},"12":{"verse":"Raphael said: \"Why? Do you need a tribe and a family? Or are you looking for a hired man to travel with your son?\" Tobit replied, \"I wish to know truthfully whose son you are, brother, and what your name is.\"","annotations":[]},"13":{"verse":"Raphael answered, \"I am Azariah, son of Hananiah the elder, one of your own kinsmen.\"","annotations":["5"]},"14":{"verse":"Tobit exclaimed: \"Welcome! God save you, brother! Do not be provoked with me, brother, for wanting to learn the truth about your family. So it turns out that you are a kinsman, and from a noble and good line! I knew Hananiah and Nathaniah, the two sons of Shemaiah the elder; with me they used to make the pilgrimage to Jerusalem, where we would worship together. No, they did not stray from the right path; your kinsmen are good men. You are certainly of good lineage, and welcome!\"","annotations":[]},"15":{"verse":"Then he added: \"For each day you are away I will give you the normal wages, plus expenses for you and for my son. If you go with my son,","annotations":["6"]},"16":{"verse":"I will even add a bonus to your wages!\" Raphael replied: \"I will go with him; have no fear. In good health we shall leave you, and in good health we shall return to you, for the way is safe.\"","annotations":[]},"17":{"verse":"Tobit said, \"God bless you, brother.\" Then he called his son and said to him: \"My son, prepare whatever you need for the journey, and set out with your kinsman. May God in heaven protect you on the way and bring you back to me safe and sound; and may his angel accompany you for safety, my son.\" Before setting out on his journey, Tobiah kissed his father and mother. Tobit said to him, \"Have a safe journey.\"","annotations":[]},"18":{"verse":"But his mother began to weep. She said to Tobit: \"Why have you decided to send my child away? Is he not the staff to which we cling, ever there with us in all that we do?","annotations":[]},"19":{"verse":"I hope more money is not your chief concern! Rather let it be a ransom for our son!","annotations":[]},"20":{"verse":"What the Lord has given us to live on is certainly enough for us.\"","annotations":[]},"21":{"verse":"Tobit reassured her: \"Have no such thought. Our son will leave in good health and come back to us in good health. Your own eyes will see the day when he returns to you safe and sound.","annotations":[]},"22":{"verse":"So, no such thought; do not worry about them, my love. For a good angel will go with him, his journey will be successful, and he will return unharmed.\"","annotations":["7"]}},"annotations":{"1":"[3] Document: in Greek cheirographon. In the Middle Ages, notably in England, a deed and its duplicate were written on one piece of parchment, with the Latin word chirographum inscribed across the top of the sheet or between the two copies of the text. The document was then cut in two in either a straight or a wavy line, the parts being given to the persons concerned. Perhaps this procedure derived from the present verse of Tobit. Duplicate documents, usually one open and the other sealed, are well known from the ancient Near East.","2":"[4] He did not know: the theme of an angel in disguise occurs frequently in folklore as well as in the Old Testament (Genesis 18; cf Hebrews 13:2)","3":"[6] It is a good two days' travel from Ecbatana to Rages: Alexander's army took eleven days in forced marches to cover this distance, about 180 miles. The author is merely using popular impressions about faraway places; he is not teaching geography. (See notes on Tobit 1:15; 3:7 and Introduction.","4":"[10] Hearty greetings and what joy form a wordplay on the Greek verb chairein, \"to greet\" and \"to be joyful.\"","5":"[13] (13-14) Azariah, \"Yahweh helps\"; Hananiah, \"Yahweh is merciful\"; Nathaniah, \"Yahweh gives\"; Shemaiah, \"Yahweh hears.\"","6":"[15] The normal wages: literally, \"a drachma,\" about seventeen cents, a day's wage for a workingman","7":"[22] My love: literally, \"sister,\" a term of endearment applied to one's wife; cf Tobit 7:11, 15; 8:4, 21; 10:6, 13; Song 4:9, 10, 12; 5:1, 2. A good angel: a reference to the guardian angel, though Tobit does not know, of course, that Raphael himself, disguised as Azariah, is the good angel in this case"}},"0":{"verses":{"1":"Tobit\nIntroduction\nThe Book of Tobit, named after its principal hero, combines specifically Jewish piety and morality with oriental folklore in a fascinating story that has enjoyed wide popularity in both Jewish and Christian circles. Prayers, psalms, and words of wisdom, as well as the skillfully constructed story itself, provide valuable insights into the faith and the religious milieu of its unknown author. The book was probably written early in the second century B.C.; it is not known where\nTobit, a devout and wealthy Israelite living among the captives deported to Nineveh from the northern kingdom of Israel in 721 B.C., suffers severe reverses and is finally blinded. Because of his misfortunes he begs the Lord to let him die. But recalling the large sum he had formerly deposited in far-off Media, he sends his son Tobiah there to bring back the money. In Media, at this same time, a young woman, Sarah, also prays for death, because she has lost seven husbands, each killed in turn on his wedding night by the demon Asmodeus. God hears the prayers of Tobit and Sarah, and sends the angel Raphael in disguise to aid them both\nRaphael makes the trip to Media with Tobiah. When Tobiah is attacked by a large fish as he bathes, Raphael orders him to seize it and to remove its gall, heart, and liver because they make \"useful medicines.\" Later, at Raphael's urging, Tobiah marries Sarah, and uses the the fish's heart and liver to drive Asmodeus from the bridal chamber. Returning to Nineveh with his wife and his father's money, Tobiah rubs the fish's gall into his father's eyes and cures them. Finally, Raphael reveals his true identity and returns to heaven. Tobit then utters his beautiful hymn of praise. Before dying, Tobit tells his son to leave Nineveh because God will destroy that wicked city. After Tobiah buries his father and mother, he and his family depart for Media, where he later learns that the destruction of Nineveh has taken place\nThe inspired author of the book used the literary form of religious novel (as in Jonah and Judith) for the purpose of instruction and edification. There may have been a historical nucleus around which the story was composed, but this possibility has nothing to do with the teaching of the book. The seemingly historical data-names of kings, cities, etc.-are used merely as vivid details to create interest and charm\nAlthough the Book of Tobit is usually listed with the historical books, it more correctly stands midway between them and the wisdom literature. It contains numerous maxims like those found in the wisdom books (cf Tobit 4:3-19, 21; 12:6-10; 14:7, 9) as well as the customary sapiential themes: fidelity to the law, the intercessory function of angels, piety toward parents, the purity of marriage, reverence for the dead, and the value of almsgiving, prayer, and fasting. The book makes Tobit a relative of Ahiqar, a hero of ancient Near Eastern folklore\nWritten in Aramaic, the original of the book was lost for centuries. The Greek translation, existing in three different recensions, is our primary source. In 1955, fragments of the book in Aramaic and in Hebrew were recovered from Cave IV at Qumran. These texts are in substantial agreement with the Greek recension that has served as the basis for the present translation\nThe divisions of the Book of Tobit are\nI. Tobit's Ordeals ( Tobit 1:3- 3:6)\nII. Sarah's Plight ( Tobit 3:7-17)\nIII. Tobiah's Journey and Marriage to Sarah ( Tobit 4:1- 9:6)\nIV. Tobiah's Return; Cure of Tobit's Blindness ( Tobit 10:1- 11:18)\nV. Raphael Reveals His Identity ( Tobit 12:1-22)\nVI. Tobit's Song of Praise ( Tobit 13:1-18)\nVII. Epilogue ( Tobit 14:1-15"},"annotations":{}},"9":{"verses":{"1":{"verse":"Then Tobiah called Raphael and said to him:","annotations":[]},"2":{"verse":"\"Brother Azariah, take along with you four servants and two camels and travel to Rages. Go to Gabael's house and give him this bond. Get the money and then bring him along with you to the wedding celebration.","annotations":[]},"3":{"verse":"You witnessed the oath that Raguel has sworn; I cannot violate his oath.\"","annotations":[]},"4":{"verse":"For you know that my father is counting the days. If I should delay my return by a single day, I would cause him intense grief.","annotations":[]},"5":{"verse":"So Raphael, together with the four servants and two camels, traveled to Rages in Media, where they stayed at Gabael's house. Raphael gave Gabael his bond and told him about Tobit's son Tobiah, and that he had married and was inviting him to the wedding celebration. Gabael promptly checked over the sealed moneybags, and they placed them on the camels.","annotations":[]},"6":{"verse":"The following morning they got an early start and traveled to the wedding celebration. When they entered Raguel's house, they found Tobiah reclining at table. He sprang up and greeted Gabael, who wept and blessed him, exclaiming: \"O noble and good child, son of a noble and good, upright and charitable man, may the Lord grant heavenly blessing to you and to your wife, and to your wife's father and mother. Blessed be God, because I have seen the very image of my cousin Tobit!\"","annotations":[]}},"annotations":{}},"6":{"verses":{"1":{"verse":"Then she stopped weeping.","annotations":[]},"2":{"verse":"When the boy left home, accompanied by the angel, the dog followed Tobiah out of the house and went with them. The travelers walked till nightfall, and made camp beside the Tigris River.","annotations":[]},"3":{"verse":"Now when the boy went down to wash his feet in the river, a large fish suddenly leaped out of the water and tried to swallow his foot. He shouted in alarm.","annotations":[]},"4":{"verse":"But the angel said to him, \"Take hold of the fish and don't let it get away!\" The boy seized the fish and hauled it up on the shore.","annotations":[]},"5":{"verse":"The angel then told him: \"Cut the fish open and take out its gall, heart, and liver, and keep them with you; but throw away the entrails. Its gall, heart, and liver make useful medicines.\"","annotations":["1"]},"6":{"verse":"After the lad had cut the fish open, he put aside the gall, heart, and liver. Then he broiled and ate part of the fish; the rest he salted and kept for the journey.","annotations":[]},"7":{"verse":"Afterward they traveled on together till they were near Media. The boy asked the angel this question: \"Brother Azariah, what medicinal value is there in the fish's heart, liver, and gall?\"","annotations":[]},"8":{"verse":"He answered: \"As regards the fish's heart and liver, if you burn them so that the smoke surrounds a man or a woman who is afflicted by a demon or evil spirit, the affliction will leave him completely, and no demons will ever return to him again.","annotations":[]},"9":{"verse":"And as for the gall, if you rub it on the eyes of a man who has cataracts, blowing into his eyes right on the cataracts, his sight will be restored.\"","annotations":[]},"10":{"verse":"When they had entered Media and were getting close to Ecbatana,","annotations":[]},"11":{"verse":"Raphael said to the boy, \"Brother Tobiah!\" He answered, \"Yes, what is it?\" Raphael continued: \"Tonight we must stay with Raguel, who is a relative of yours. He has a daughter named Sarah,","annotations":[]},"12":{"verse":"but no other child. Since you are Sarah's closest relative, you before all other men have the right to marry her. Also, her father's estate is rightfully yours to inherit. Now the girl is sensible, courageous, and very beautiful; and her father loves her dearly.\"","annotations":[]},"13":{"verse":"He continued: \"Since you have the right to marry her, listen to me, brother. Tonight I will ask the girl's father to let us have her as your bride. When we return from Rages, we will hold the wedding feast for her. I know that Raguel cannot keep her from you or let her become engaged to another man; that would be a capital crime according to the decree in the Book of Moses, and he knows that it is your right, before all other men, to marry his daughter. So heed my words, brother; tonight we must speak for the girl, so that we may have her engaged to you. And when we return from Rages, we will take her and bring her back with us to your house.\"","annotations":["2"]},"14":{"verse":"Tobiah objected, however: \"Brother Azariah, I have heard that this woman has already been married seven times, and that her husbands died in their bridal chambers. On the very night they approached her, they dropped dead. And I have heard it said that it was a demon who killed them.","annotations":[]},"15":{"verse":"So now I too am afraid of this demon. Because he loves her, he does not harm her; but he does slay any man who wishes to come close to her. I am my father's only child. If I should die, I would bring my father and mother down to their grave in sorrow over me. And they have no other son to bury them!\"","annotations":[]},"16":{"verse":"Raphael said to him: \"Do you not remember your father's orders? He commanded you to marry a woman from your own family. So now listen to me, brother; do not give another thought to this demon, but marry Sarah. I know that tonight you shall have her for your wife!","annotations":[]},"17":{"verse":"When you go into the bridal chamber, take the fish's liver and heart, and place them on the embers for the incense.","annotations":[]},"18":{"verse":"As soon as the demon smells the odor they give off, he will flee and never again show himself near her. Then when you are about to have intercourse with her, both of you first rise up to pray. Beg the Lord of heaven to show you mercy and grant you deliverance. But do not be afraid, for she was set apart for you before the world existed. You will save her, and she will go with you. And I suppose that you will have children by her, who will take the place of brothers for you. So do not worry.\" When Tobiah heard Raphael say that she was his kinswoman, of his own family's lineage, he fell deeply in love with her, and his heart became set on her.","annotations":["3"]}},"annotations":{"1":"[5] Its gall . . . medicines: belief in the healing power of these organs was common among even the physicians of antiquity.","2":"[13] Raguel . . . Book of Moses: Numbers 36:6-8 prescribed marriage within the ancestral tribe, but no death penalty is mentioned","3":"[18] Rise up to pray: prayer is needed to drive out the demon"}},"7":{"verses":{"1":{"verse":"When they entered Ecbatana, Tobiah said, \"Brother Azariah, lead me straight to our kinsman Raguel.\" So he brought him to the house of Raguel, whom they found seated by his courtyard gate. They greeted him first. He said to them, \"Greetings to you too, brothers! Good health to you, and welcome!\" When he brought them into his home,","annotations":[]},"2":{"verse":"he said to his wife Edna, \"This young man looks just like my kinsman Tobit!\"","annotations":[]},"3":{"verse":"So Edna asked them, \"Who are you, brothers?\" They answered, \"We are of the exiles from Naphtali at Nineveh.\"","annotations":[]},"4":{"verse":"She said, \"Do you know our kinsman Tobit?\" They answered, \"Indeed we do!\" She asked, \"Is he well?\"","annotations":[]},"5":{"verse":"They answered, \"Yes, he is alive and well.\" Then Tobiah exclaimed, \"He is my father!\"","annotations":[]},"6":{"verse":"Raguel sprang up and kissed him, shedding tears of joy.","annotations":[]},"7":{"verse":"But when he heard that Tobit had lost his eyesight, he was grieved and wept aloud. He said to Tobiah: \"My child, God bless you! You are the son of a noble and good father. But what a terrible misfortune that such a righteous and charitable man should be afflicted with blindness!\" He continued to weep in the arms of his kinsman Tobiah.","annotations":[]},"8":{"verse":"His wife Edna also wept for Tobit; and even their daughter Sarah began to weep.","annotations":[]},"9":{"verse":"Afterward, Raguel slaughtered a ram from the flock and gave them a cordial reception. When they had bathed and reclined to eat, Tobiah said to Raphael, \"Brother Azariah, ask Raguel to let me marry my kinswoman Sarah.\"","annotations":[]},"10":{"verse":"Raguel overheard the words; so he said to the boy: \"Eat and drink and be merry tonight, for no man is more entitled to marry my daughter Sarah than you, brother. Besides, not even I have the right to give her to anyone but you, because you are my closest relative. But I will explain the situation to you very frankly.","annotations":[]},"11":{"verse":"I have given her in marriage to seven men, all of whom were kinsmen of ours, and all died on the very night they approached her. But now, son, eat and drink. I am sure the Lord will look after you both.\" Tobiah answered, \"I will eat or drink nothing until you set aside what belongs to me.\" Raguel said to him: \"I will do it. She is yours according to the decree of the Book of Moses. Your marriage to her has been decided in heaven! Take your kinswoman; from now on you are her love, and she is your beloved. She is yours today and ever after. And tonight, son, may the Lord of heaven prosper you both. May he grant you mercy and peace.\"","annotations":[]},"12":{"verse":"Then Raguel called his daughter Sarah, and she came to him. He took her by the hand and gave her to Tobiah with the words: \"Take her according to the law. According to the decree written in the Book of Moses she is your wife. Take her and bring her back safely to your father. And may the God of heaven grant both of you peace and prosperity.\"","annotations":[]},"13":{"verse":"He then called her mother and told her to bring a scroll, so that he might draw up a marriage contract stating that he gave Sarah to Tobiah as his wife according to the decree of the Mosaic law. Her mother brought the scroll, and he drew up the contract, to which they affixed their seals.","annotations":[]},"14":{"verse":"Afterward they began to eat and drink.","annotations":[]},"15":{"verse":"Later Raguel called his wife Edna and said, \"My love, prepare the other bedroom and bring the girl there.\"","annotations":[]},"16":{"verse":"She went and made the bed in the room, as she was told, and brought the girl there. After she had cried over her, she wiped away the tears and said:","annotations":[]},"17":{"verse":"\"Be brave, my daughter. May the Lord of heaven grant you joy in place of your grief. Courage, my daughter.\" Then she left.","annotations":[]}},"annotations":{}},"1":{"verses":{"1":{"verse":"This book tells the story of Tobit, son of Tobiel, son of Hananiel, son of Aduel, son of Gabael of the family of Asiel, of the tribe of Naphtali,","annotations":["1"]},"2":{"verse":"who during the reign of Shalmaneser, king of Assyria, was taken captive from Thisbe, which is south of Kedesh Naphtali in upper Galilee, above and to the west of Asser, north of Phogor.","annotations":["2"]},"3":{"verse":"I, Tobit, have walked all the days of my life on the paths of truth and righteousness. I performed many charitable works for my kinsmen and my people who had been deported with me to Nineveh, in Assyria.","annotations":[]},"4":{"verse":"When I lived as a young man in my own country, Israel, the entire tribe of my forefather Naphtali had broken away from the house of David and from Jerusalem. This city had been singled out of all Israel's tribes, so that they all might offer sacrifice in the place where the temple, God's dwelling, had been built and consecrated for all generations to come.","annotations":[]},"5":{"verse":"All my kinsmen, like the rest of the tribe of my forefather Naphtali, used to offer sacrifice on all the mountains of Galilee as well as to the young bull which Jeroboam, king of Israel, had made in Dan.","annotations":["3"]},"6":{"verse":"I, for my part, would often make the pilgrimage alone to Jerusalem for the festivals, as is prescribed for all Israel by perpetual decree. Bringing with me the first fruits of the field and the firstlings of the flock, together with a tenth of my income and the first shearings of the sheep, I would hasten to Jerusalem","annotations":["4"]},"7":{"verse":"and present them to the priests, Aaron's sons, at the altar. To the Levites who were doing service in Jeusalem I would give the tithe of grain, wine, olive oil, pomegranates, figs, and other fruits. And except for sabbatical years, I used to give a second tithe in money, which each year I would go and disburse in Jerusalem.","annotations":[]},"8":{"verse":"The third tithe I gave to orphans and widows, and to converts who were living with the Israelites. Every third year I would bring them this offering, and we ate it in keeping with the decree of the Mosaic law and the commands of Deborah, the mother of my father Tobiel; for when my father died, he left me an orphan.","annotations":[]},"9":{"verse":"When I reached manhood, I married Anna, a woman of our own lineage. By her I had a son whom I named Tobiah.","annotations":[]},"10":{"verse":"Now, after I had been deported to Nineveh, all my brothers and relatives ate the food of heathens,","annotations":[]},"11":{"verse":"but I refrained from eating that kind of food.","annotations":[]},"12":{"verse":"Because of this wholehearted service of God,","annotations":[]},"13":{"verse":"the Most High granted me favor and status with Shalmaneser, so that I became purchasing agent for all his needs.","annotations":[]},"14":{"verse":"Every now and then until his death I would go to Media to buy goods for him. I also deposited several pouches containing a great sum of money with my kinsman Gabael, son of Gabri, who lived at Rages, in Media.","annotations":["5"]},"15":{"verse":"But when Shalmaneser died and his son Sennacherib succeeded him as king, the roads to Media became unsafe, so I could no longer go there.","annotations":["6"]},"16":{"verse":"During Shalmaneser's reign I performed many charitable works for my kinsmen and my people.","annotations":[]},"17":{"verse":"I would give my bread to the hungry and my clothing to the naked. If I saw one of my people who had died and been thrown outside the walls of Nineveh, I would bury him.","annotations":["7"]},"18":{"verse":"I also buried anyone whom Sennacherib slew when he returned as a fugitive from Judea during the days of judgment decreed against him by the heavenly King because of the blasphemies he had uttered. In his rage he killed many Israelites, but I used to take their bodies by stealth and bury them; so when Sennacherib looked for them, he could not find them.","annotations":[]},"19":{"verse":"But a certain citizen of Nineveh informed the king that it was I who buried the dead. When I found out that the king knew all about me and wanted to put me to death, I went into hiding; then in my fear I took to flight.","annotations":[]},"20":{"verse":"Afterward, all my property was confiscated; I was left with nothing. All that I had was taken to the king's palace, except for my wife Anna and my son Tobiah.","annotations":[]},"21":{"verse":"But less than forty days later the king was assassinated by two of his sons, who then escaped into the mountains of Ararat. His son Esarhaddon, who succeeded him as king, placed Ahiqar, my brother Anael's son, in charge of all the accounts of his kingdom, so that he took control over the entire administration.","annotations":["8"]},"22":{"verse":"Then Ahiqar interceded on my behalf, and I was able to return to Nineveh. For under Sennacherib, king of Assyria, Ahiqar had been chief cupbearer, keeper of the seal, administrator, and treasurer; and Esarhaddon reappointed him. He was a close relative-in fact, my nephew.","annotations":[]}},"annotations":{"1":"[1] Tobit: in the fragments of the book found at Qumran, is given as Tobi, an abbreviated form of Tobiyah ( Tobit 1:9; Ezra 2:60) or of Tobiyabu ( 2 Chron 17:8), a name which means \"Yahweh is good.\" Tobiel, \"God is good\"; Hananiel, \"God is merciful.\" The book abounds in theophoric names.","2":"[2] Shalmaneser (V) (727-722 B.C.): began the siege of Samaria; the inhabitants of the northern kingdom were taken into captivity by his successor, Sargon II (722-705). Thisbe and Phogor: towns of Galilee that have not been identified; Thisbe in Gilead was perhaps the birthplace of Elijah. Kedesh: cf Joshua 20:7. Asser: Hazor ( Joshua 11:1)","3":"[5] Jeroboam established sanctuaries in Dan and Bethel so that the people would no longer go to Jerusalem for the festivals. The gold statues of bulls which he placed in the sanctuaries were considered the throne of Yahweh; but the people soon came to worship the images themselves. Jeroboam also encouraged the high places or hilltop shrines ( 1 Kings 12:26-33)","4":"[6] (6-8) Perpetual decree: Deut 12:11, 13-14. Refusing to worship at Jeroboam's shrines, the faithful Tobit continued to bring his offerings to Jerusalem; see 2 Chron 11:16. For the various tithes, cf Numbers 18:20-32; 2 Chron 31:4-6; Deut 14:22-29; 26:12-13","5":"[14] A great sum of money: literally, \"ten silver talents,\" about ten thousand dollars. Rages: modern Rai, about five miles southeast of Teheran. Media: the northwestern part of modern Iran","6":"[15] Sennacherib (705-681 B.C.): the son of Sargon (722-705 B.C.); neither was descended from Shalmaneser. Inconsistencies such as this point to the fact that the Book of Tobit is a religious novel (see Introduction; also notes on Tobit 5:6; 14:15)","7":"[17] (17-18) Tobit risked his own life to bury the dead. Deprivation of burial was viewed with horror by the Jews. Cf Tobit 4:3-4; 6:15; 14:12-13","8":"[21] Esarhaddon: 681-669 B.C. Ahiqar: a hero of ancient folklore, known for his outstanding wisdom. The Story (or Wisdom) of Ahiqar was very popular in antiquity and is extant in many different forms: Aramaic, Syriac, Armenian, Arabic (Arabian Nights), Greek (Aesop's Fables), Slavonic, Ethiopic, and Romanian. The sacred author makes Tobit the uncle of the famous Ahiqar in order to enhance Tobit's own prestige. See note on Tobit 14:10"}},"3":{"verses":{"1":{"verse":"Grief-stricken in spirit, I groaned and wept aloud. Then with sobs I began to pray:","annotations":[]},"2":{"verse":"\"You are righteous, O Lord, and all your deeds are just; All your ways are mercy and truth; you are the judge of the world.","annotations":[]},"3":{"verse":"And now, O Lord, may you be mindful of me, and look with favor upon me. Punish me not for my sins, nor for my inadvertent offenses, nor for those of my fathers. \"They sinned against you,","annotations":[]},"4":{"verse":"and disobeyed your commandments. So you handed us over to plundering, exile, and death, till we were an object lesson, a byword, a reproach in all the nations among whom you scattered us.","annotations":[]},"5":{"verse":"\"Yes, your judgments are many and true in dealing with me as my sins and those of my fathers deserve. For we have not kept your commandments, nor have we trodden the paths of truth before you.","annotations":[]},"6":{"verse":"\"So now, deal with me as you please, and command my life breath to be taken from me, that I may go from the face of the earth into dust. It is better for me to die than to live, because I have heard insulting calumnies, and I am overwhelmed with grief. \"Lord, command me to be delivered from such anguish; let me go to the everlasting abode; Lord, refuse me not. For it is better for me to die than to endure so much misery in life, and to hear these insults!\"","annotations":["1"]},"7":{"verse":"On the same day, at Ecbatana in Media, it so happened that Raguel's daughter Sarah also had to listen to abuse, from one of her father's maids.","annotations":["2"]},"8":{"verse":"For she had been married to seven husbands, but the wicked demon Asmodeus killed them off before they could have intercourse with her, as it is prescribed for wives. So the maid said to her: \"You are the one who strangles your husbands! Look at you! You have already been married seven times, but you have had no joy with any one of your husbands.","annotations":["3"]},"9":{"verse":"Why do you beat us? Because your husbands are dead? Then why not join them! May we never see a son or daughter of yours!\"","annotations":[]},"10":{"verse":"That day she was deeply grieved in spirit. She went in tears to an upstairs room in her father's house with the intention of hanging herself. But she reconsidered, saying to herself: \"No! People would level this insult against my father: 'You had only one beloved daughter, but she hanged herself because of ill fortune!' And thus would I cause my father in his old age to go down to the nether world laden with sorrow. It is far better for me not to hang myself, but to beg the Lord to have me die, so that I need no longer live to hear such insults.\"","annotations":[]},"11":{"verse":"At that time, then, she spread out her hands, and facing the window, poured out this prayer: \"Blessed are you, O Lord, merciful God! Forever blessed and honored is your holy name; may all your works forever bless you.","annotations":["4"]},"12":{"verse":"And now, O Lord, to you I turn my face and raise my eyes.","annotations":[]},"13":{"verse":"Bid me to depart from the earth, never again to hear such insults.","annotations":[]},"14":{"verse":"\"You know, O Master, that I am innocent of any impure act with a man,","annotations":[]},"15":{"verse":"And that I have never defiled my own name or my father's name in the land of my exile. \"I am my father's only daughter, and he has no other child to make his heir, Nor does he have a close kinsman or other relative whom I might bide my time to marry. I have already lost seven husbands; why then should I live any longer? But if it please you, Lord, not to slay me, look favorably upon me and have pity on me; never again let me hear these insults!\"","annotations":[]},"16":{"verse":"At that very time, the prayer of these two suppliants was heard in the glorious presence of Almighty God.","annotations":[]},"17":{"verse":"So Raphael was sent to heal them both: to remove the cataracts from Tobit's eyes, so that he might again see God's sunlight; and to marry Raguel's daughter Sarah to Tobit's son Tobiah, and then drive the wicked demon Asmodeus from her. For Tobiah had the right to claim her before any other who might wish to marry her.In the very moment that Tobit returned from the courtyard to his house, Raguel's daughter Sarah came downstairs from her room.","annotations":["5"]}},"annotations":{"1":"[6] It is better for me to die than to live: in his distress Tobit uses the words of the petulant Jonah ( Jonah 4:3, 8), who wished to die because God did not destroy the hated Ninevites. In similar circumstances, Moses ( Numbers 11:15), Elijah ( 1 Kings 19:4), and Job ( Job 7:15) also prayed for death. Everlasting abode: a reference to Sheol, the dismal abode of the dead from which no one returns ( Job 7:9-10; 14:12; Isaiah 26:14). The revelation of a blessed immortality had not yet been made. See note on Tobit 4:6.","2":"[7] From here on, the story is told in the third person. Tobit 3:7 relates one of the several marvelous coincidences which the story teller uses to heighten interest; see also Tobit 3:16, 17; 4:1; 5:4. Ecbatana: Hamadan in modern Iran; this was the capital of ancient Media. Raguel: \"friend of God.\"","3":"[8] Asmodeus: in Persian aeshma daeva, \"demon of wrath,\" adopted into Aramaic with the sense of \"the Destroyer.\" He will be subdued ( Tobit 8:3) by Raphael ( Tobit 3:17) \"God heals.\"","4":"[11] Facing the window: that is, looking toward Jerusalem; cf Daniel 6:11: Blessed are you and \"Blessed be God\" are traditional openings of Jewish prayers ( Tobit 8:5, 15; 11:14; 13:1)","5":"[17] Tobiah had the right: according to the patriarchal custom of marriage within the family group. Tobiah was Sarah's closest eligible relative ( Tobit 6:12). Cf Tobit 4:12-13; Genesis 24"}},"10":{"verses":{"1":{"verse":"Meanwhile, day by day, Tobit was keeping track of the time Tobiah would need to go and to return. When the number of days was reached and his son did not appear,","annotations":[]},"2":{"verse":"he said, \"I wonder what has happened. Perhaps he has been detained there; or perhaps Gabael is dead, and there is no one to give him the money.\"","annotations":[]},"3":{"verse":"And he began to worry.","annotations":[]},"4":{"verse":"His wife Anna said, \"My son has perished and is no longer among the living!\" And she began to weep aloud and to wail over her son:","annotations":[]},"5":{"verse":"\"Alas, my child, light of my eyes, that I let you make this journey!\"","annotations":[]},"6":{"verse":"But Tobit kept telling her: \"Hush, do not think about it, my love; he is safe! Probably they have to take care of some unexpected business there. The man who is traveling with him is trustworthy, and is one of our own kinsmen. So do not worry over him, my love. He will be here soon.\"","annotations":[]},"7":{"verse":"But she retorted, \"Stop it, and do not lie to me! My child has perished!\" She would go out and keep watch all day at the road her son had taken, and she ate nothing. At sunset she would go back home to wail and cry the whole night through, getting no sleep at all.Now at the end of the fourteen-day wedding celebration which Raguel had sworn to hold for his daughter, Tobiah went to him and said: \"Please let me go, for I know that my father and mother do not believe they will ever see me again. So I beg you, father, let me go back to my father. I have already told you how I left him.\"","annotations":[]},"8":{"verse":"Raguel said to Tobiah: \"Stay, my child, stay with me. I am sending messengers to your father Tobit, and they will give him news of you.\"","annotations":[]},"9":{"verse":"But Tobiah insisted, \"No, I beg you to let me go back to my father.\"","annotations":[]},"10":{"verse":"Raguel then promptly handed over to Tobiah Sarah his wife, together with half of all his property: male and female slaves, oxen and sheep, asses and camels, clothing, money, and household goods.","annotations":[]},"11":{"verse":"Bidding them farewell, he let them go. He embraced Tobiah and said to him: \"Good-bye, my son. Have a safe journey. May the Lord of heaven grant prosperity to you and to your wife Sarah. And may I see children of yours before I die!\"","annotations":[]},"12":{"verse":"Then he kissed his daughter Sarah and said to her: \"My daughter, honor your father-in-law and your mother-in-law, because from now on they are as much your parents as the ones who brought you into the world. Go in peace, my daughter; let me hear good reports about you as long as I live.\" Finally he said good-bye to them and sent them away.","annotations":[]},"13":{"verse":"Then Edna said to Tobiah: \"My child and beloved kinsman, may the Lord bring you back safely, and may I live long enough to see children of you and of my daughter Sarah before I die. Before the Lord, I entrust my daughter to your care. Never cause her grief at any time in your life. Go in peace, my child. From now on I am your mother, and Sarah is your beloved. May all of us be prosperous all the days of our lives.\" She kissed them both and sent them away in peace.","annotations":[]},"14":{"verse":"When Tobiah left Raguel, he was full of happiness and joy, and he blessed the Lord of heaven and earth, the King of all, for making his journey so successful. Finally he said good-bye to Raguel and his wife Edna, and added, \"May I honor you all the days of my life!\"","annotations":[]}},"annotations":{}},"4":{"verses":{"1":{"verse":"That same day Tobit remembered the money he had deposited with Gabael at Rages in Media, and he thought,","annotations":[]},"2":{"verse":"\"Now that I have asked for death, why should I not call my son Tobiah and let him know about this money before I die?\"","annotations":[]},"3":{"verse":"So he called his son Tobiah; and when he came, he said to him: \"My son, when I die, give me a decent burial. Honor your mother, and do not abandon her as long as she lives. Do whatever pleases her, and do not grieve her spirit in any way.","annotations":["1"]},"4":{"verse":"Remember, my son, that she went through many trials for your sake while you were in her womb. And when she dies, bury her in the same grave with me.","annotations":[]},"5":{"verse":"\"Through all your days, my son, keep the Lord in mind, and suppress every desire to sin or to break his commandments. Perform good works all the days of your life, and do not tread the paths of wrongdoing.","annotations":[]},"6":{"verse":"For if you are steadfast in your service, your good works will bring success, not only to you, but also to all those who live uprightly.","annotations":["2"]},"7":{"verse":"\"Give alms from your possessions. Do not turn your face away from any of the poor, and God's face will not be turned away from you.","annotations":[]},"8":{"verse":"Son, give alms in proportion to what you own. If you have great wealth, give alms out of your abundance; if you have but little, distribute even some of that. But do not hesitate to give alms;","annotations":[]},"9":{"verse":"you will be storing up a goodly treasure for yourself against the day of adversity.","annotations":[]},"10":{"verse":"Almsgiving frees one from death, and keeps one from going into the dark abode.","annotations":[]},"11":{"verse":"Alms are a worthy offering in the sight of the Most High for all who give them.","annotations":[]},"12":{"verse":"\"Be on your guard, son, against every form of immorality, and above all, marry a woman of the lineage of your forefathers. Do not marry a stranger who is not of your father's tribe, because we are sons of the prophets. My boy, keep in mind Noah, Abraham, Isaac, and Jacob, our fathers from of old: all of them took wives from among their own kinsmen and were blessed in their children. Remember that their posterity shall inherit the land.","annotations":[]},"13":{"verse":"Therefore, my son, love your kinsmen. Do not be so proudhearted toward your kinsmen, the sons and daughters of your people, as to refuse to take a wife for yourself from among them. For in such arrogance there is ruin and great disorder. Likewise, in worthlessness there is decay and dire poverty, for worthlessness is the mother of famine.","annotations":[]},"14":{"verse":"\"Do not keep with you overnight the wages of any man who works for you, but pay him immediately. If you thus behave as God's servant, you will receive your reward. Keep a close watch on yourself, my son, in everything you do, and discipline yourself in all your conduct.","annotations":[]},"15":{"verse":"Do to no one what you yourself dislike. Do not drink wine till you become drunk, nor let drunkenness accompany you on your way.","annotations":[]},"16":{"verse":"\"Give to the hungry some of your bread, and to the naked some of your clothing. Whatever you have left over, give away as alms; and do not begrudge the alms you give.","annotations":[]},"17":{"verse":"Be lavish with your bread and wine at the burial of the virtuous, but do not share them with sinners.","annotations":["3"]},"18":{"verse":"\"Seek counsel from every wise man, and do not think lightly of any advice that can be useful.","annotations":[]},"19":{"verse":"At all times bless the Lord God, and ask him to make all your paths straight and to grant success to all your endeavors and plans. For no pagan nation possesses good counsel, but the Lord himself gives all good things. If the Lord chooses, he raises a man up; but if he should decide otherwise, he casts him down to the deepest recesses of the nether world. So now, my son, keep in mind my commandments, and never let them be erased from your heart.","annotations":["4"]},"20":{"verse":"\"And now, son, I wish to inform you that I have deposited a great sum of money with Gabri's son Gabael at Rages in Media.","annotations":[]},"21":{"verse":"Do not be discouraged, my child, because of our poverty. You will be a rich man if you fear God, avoid all sin, and do what is right before the Lord your God.\"","annotations":[]}},"annotations":{"1":"[3] (3-19) A collection of maxims which parallel those in the wisdom literature, especially Prov and Sirach (see Introduction): duties toward parents ( Tobit 4:3-4); cf also Tobit 14:13; perseverance in virtue and avoidance of evil ( Tobit 4:5, 6, 14b); necessity and value of almsgiving and charity ( Tobit 4:7, 11, 16, 17); marriage to a kinsman ( Tobit 4:12, 13a); industry ( Tobit 4:13b); prompt payment of wages ( Tobit 4:14a); the golden rule ( Tobit 4:15a); temperance ( Tobit 4:15b); docility ( Tobit 4:18); prayer ( Tobit 4:19).","2":"[6] Before the revelation of retribution for all men in the afterlife-a doctrine taught in the Book of Wisdom-Old Testament man believed that virtue guaranteed earthly prosperity, and sin earthly disaster (cf Deut 28)","3":"[17] Tobit counsels his son either to give alms in honor of the dead, or, more probably, to give the \"bread of consolation\" to the family of the deceased. Cf Jeremiah 16:7; Ezekiel 24:17","4":"[19] Prayer is the foundation of a moral life"}},"13":{"verses":{"1":{"verse":"Then Tobit composed this joyful prayer: Blessed be God who lives forever, because his kingdom lasts for all ages.","annotations":["1"]},"2":{"verse":"For he scourges and then has mercy; he casts down to the depths of the nether world, and he brings up from the great abyss. No one can escape his hand.","annotations":[]},"3":{"verse":"Praise him, you Israelites, before the Gentiles, for though he has scattered you among them,","annotations":[]},"4":{"verse":"he has shown you his greatness even there. Exalt him before every living being, because he is the Lord our God, our Father and God forever.","annotations":[]},"5":{"verse":"He scourged you for your iniquities, but will again have mercy on you all. He will gather you from all the Gentiles among whom you have been scattered.","annotations":[]},"6":{"verse":"When you turn back to him with all your heart, to do what is right before him, Then he will turn back to you, and no longer hide his face from you. So now consider what he has done for you, and praise him with full voice. Bless the Lord of righteousness, and exalt the King of the ages. In the land of my exile I praise him, and show his power and majesty to a sinful nation. \"Turn back, you sinners! do the right before him: perhaps he may look with favor upon you and show you mercy.","annotations":[]},"7":{"verse":"\"As for me, I exalt my God, and my spirit rejoices in the King of heaven.","annotations":[]},"8":{"verse":"Let all men speak of his majesty, and sing his praises in Jerusalem.\"","annotations":[]},"9":{"verse":"O Jerusalem, holy city, he scourged you for the works of your hands, but will again pity the children of the righteous.","annotations":["2"]},"10":{"verse":"Praise the Lord for his goodness, and bless the King of the ages, so that his tent may be rebuilt in you with joy. May he gladden within you all who were captives; all who were ravaged may he cherish within you for all generations to come.","annotations":[]},"11":{"verse":"A bright light will shine to all parts of the earth; many nations shall come to you from afar, And the inhabitants of all the limits of the earth, drawn to you by the name of the Lord God, Bearing in their hands their gifts for the King of heaven. Every generation shall give joyful praise in you, and shall call you the chosen one, through all ages forever.","annotations":[]},"12":{"verse":"Accursed are all who speak a harsh word against you; accursed are all who destroy you and pull down your walls, And all who overthrow your towers and set fire to your homes; but forever blessed are all those who build you up.","annotations":[]},"13":{"verse":"Go, then, rejoice over the children of the righteous, who shall all be gathered together and shall bless the Lord of the ages.","annotations":[]},"14":{"verse":"Happy are those who love you, and happy those who rejoice in your prosperity. Happy are all the men who shall grieve over you, over all your chastisements, For they shall rejoice in you as they behold all your joy forever.","annotations":[]},"15":{"verse":"My spirit blesses the Lord, the great King;","annotations":[]},"16":{"verse":"Jerusalem shall be rebuilt as his home forever. Happy for me if a remnant of my offspring survive to see your glory and to praise the King of heaven! The gates of Jerusalem shall be built with sapphire and emerald, and all your walls with precious stones. The towers of Jerusalem shall be built with gold, and their battlements with pure gold.","annotations":[]},"17":{"verse":"The streets of Jerusalem shall be paved with rubies and stones of Ophir;","annotations":[]},"18":{"verse":"The gates of Jerusalem shall sing hymns of gladness, and all her houses shall cry out, \"Alleluia! \"Blessed be God who has raised you up! may he be blessed for all ages!\" For in you they shall praise his holy name forever. The end of Tobit's hymn of praise.","annotations":[]}},"annotations":{"1":"[1] (1-18) Tobit's hymn of praise (cf Exodus 15:1-18; Judith 16:1-17) is divided into two parts. The first part ( Tobit 13:1-8) is a song of praise that echoes themes from the hymns and psalms of the kingdom; the second ( Tobit 13:9-18) is addressed to Jerusalem in the style of the prophets who spoke of a new and ideal Jerusalem (Isaiah 60); cf Rev 21.","2":"[9] Works of your hands: idols"}},"11":{"verses":{"1":{"verse":"Then they left and began their return journey. When they were near Kaserin, just before Nineveh,","annotations":[]},"2":{"verse":"Raphael said: \"You know how we left your father.","annotations":[]},"3":{"verse":"Let us hurry on ahead of your wife to prepare the house while the rest of the party are still on the way.\"","annotations":[]},"4":{"verse":"So they both went on ahead and Raphael said to Tobiah, \"Have the gall in your hand!\" And the dog ran along behind them.","annotations":[]},"5":{"verse":"Meanwhile, Anna sat watching the road by which her son was to come.","annotations":[]},"6":{"verse":"When she saw him coming, she exclaimed to his father, \"Tobit, your son is coming, and the man who traveled with him!\"","annotations":[]},"7":{"verse":"Raphael said to Tobiah before he reached his father: \"I am certain that his eyes will be opened.","annotations":[]},"8":{"verse":"Smear the fish gall on them. This medicine will make the cataracts shrink and peel off from his eyes; then your father will again be able to see the light of day.\"","annotations":[]},"9":{"verse":"Then Anna ran up to her son, threw her arms around him, and said to him, \"Now that I have seen you again, son, I am ready to die!\" And she sobbed aloud.","annotations":[]},"10":{"verse":"Tobit got up and stumbled out through the courtyard gate. Tobiah went up to him","annotations":[]},"11":{"verse":"with the fish gall in his hand, and holding him firmly, blew into his eyes. \"Courage, father,\" he said.","annotations":[]},"12":{"verse":"Next he smeared the medicine on his eyes,","annotations":[]},"13":{"verse":"and it made them smart. Then, beginning at the corners of Tobit's eyes, Tobiah used both hands to peel off the cataracts. When Tobit saw his son, he threw his arms around him","annotations":[]},"14":{"verse":"and wept. He exclaimed, \"I can see you, son, the light of my eyes!\" Then he said: \"Blessed be God, and praised be his great name, and blessed be all his holy angels. May his holy name be praised throughout all the ages,","annotations":[]},"15":{"verse":"Because it was he who scourged me, and it is he who has had mercy on me. Behold, I now see my son Tobiah!\" Then Tobit went back in, rejoicing and praising God with full voice. Tobiah told his father that his journey had been a success; that he had brought back the money; and that he had married Raguel's daughter Sarah, who would arrive shortly, for she was approaching the gate of Nineveh. '","annotations":[]},"16":{"verse":"Rejoicing and praising God, Tobit went out to the gate of Nineveh to meet his daughter-in-law. When the people of Nineveh saw him walking along briskly, with no one leading him by the hand, they were amazed.","annotations":[]},"17":{"verse":"Before them all Tobit proclaimed how God had mercifully restored sight to his eyes. When Tobit reached Sarah, the wife of his son Tobiah, he greeted her: \"Welcome, my daughter! Blessed be your God for bringing you to us, daughter! Blessed are your father and your mother. Blessed is my son Tobiah, and blessed are you, daughter! Welcome to your home with blessing and joy. Come in, daughter!\" That day there was joy for all the Jews who lived in Nineveh.","annotations":[]},"18":{"verse":"Ahiqar and his nephew Nadab also came to rejoice with Tobit. They celebrated Tobiah's wedding feast for seven happy days, and he received many gifts.","annotations":[]}},"annotations":{}}}}