{"book":"Zechariah","chapters":{"2":{"verses":{"1":{"verse":"I raised my eyes and looked; there were four horns.","annotations":["1"]},"2":{"verse":"Then I asked the angel who spoke with me what these were. He answered me, \"These are the horns that scattered Judah and Israeland Jerusalem.\"","annotations":[]},"3":{"verse":"Then the LORD showed me four blacksmiths. And I asked, \"What are these coming to do?\"","annotations":[]},"4":{"verse":"And he said, \"Here are the horns that scattered Judah, so that no man raised his head any more; but these have come to terrify them: to cast down the horns of the nations that raised their horns to scatter the land of Judah.\"","annotations":[]},"5":{"verse":"Again I raised my eyes and looked: there was a man with a measuring line in his hand.","annotations":[]},"6":{"verse":"\"Where are you going?\" I asked. \"To measure Jerusalem,\" he answered; \"to see how great is its width and how great its length.\"","annotations":[]},"7":{"verse":"Then the angel who spoke with me advanced, and another angel came out to meet him,","annotations":[]},"8":{"verse":"and said to him, \"Run, tell this to that young man: People will live in Jerusalem as though in open country, because of the multitude of men and beasts in her midst.","annotations":["2"]},"9":{"verse":"But I will be for her an encircling wall of fire, says the LORD, and I will be the glory in her midst.\"","annotations":[]},"10":{"verse":"Up, up! Flee from the land of the north, says the LORD; for I scatter you to the four winds of heaven, says the LORD.","annotations":["3"]},"11":{"verse":"Up, escape to Zion! you who dwell in daughter Babylon.","annotations":[]},"12":{"verse":"For thus said the LORD of hosts (after he had already sent me) concerning the nations that have plundered you: Whoever touches you touches the apple of my eye.","annotations":[]},"13":{"verse":"See, I wave my hand over them; they become plunder for their slaves. Thus you shall know that the LORD of hosts has sent me.","annotations":[]},"14":{"verse":"Sing and rejoice, O daughter Zion! See, I am coming to dwell among you, says the LORD.","annotations":[]},"15":{"verse":"Many nations shall join themselves to the LORD on that day, and they shall be his people, and he will dwell among you, and you shall know that the LORD of hosts has sent me to you.","annotations":[]},"16":{"verse":"The LORD will possess Judah as his portion of the holy land, and he will again choose Jerusalem.","annotations":[]},"17":{"verse":"Silence, all mankind, in the presence of the LORD! for he stirs forth from his holy dwelling.","annotations":[]}},"annotations":{"1":"[1-4] Four horns: symbolic of the hostile forces which, from the four corners of the earth, invaded and devastated the land of Judah. Four blacksmiths: the powers used by God to destroy these enemies of his people.","2":"[8] That young man: the angel or man with a measuring line of Zechariah 2:5","3":"[10] The land of the north: Babylonia ( Zechariah 2:11)"}},"12":{"verses":{"1":{"verse":"An oracle: the word of the LORD concerning Israel. Thus says the LORD, who spreads out the heavens, lays the foundations of the earth, and forms the spirit of man within him:","annotations":["1"]},"2":{"verse":"See, I will make Jerusalem a bowl to stupefy all peoples round about. (Judah will be besieged, even Jerusalem.)","annotations":[]},"3":{"verse":"On that day I will make Jerusalem a weighty stone for all peoples. All who attempt to lift it shall injure themselves badly, and all the nations of the earth shall be gathered against her.","annotations":[]},"4":{"verse":"On that day, says the LORD, I will strike every horse with fright, and its rider with madness. I will strike blind all the horses of the peoples, but upon the house of Judah I will open my eyes,","annotations":[]},"5":{"verse":"and the princes of Judah shall say to themselves, \"The inhabitants of Jerusalem have their strength in the LORD of hosts, their God.\"","annotations":[]},"6":{"verse":"On that day I will make the princes of Judah like a brazier of fire in the woodland, and like a burning torch among sheaves, and they shall devour right and left all the surrounding peoples; but Jerusalem shall still abide on its own site.","annotations":[]},"7":{"verse":"The LORD shall save the tents of Judah first, that the glory of the house of David and the glory of the inhabitants of Jerusalem may not be exalted over Judah.","annotations":[]},"8":{"verse":"On that day, the LORD will shield the inhabitants of Jerusalem, and the weakling among them shall be like David on that day, and the house of David godlike, like an angel of the LORD before them.","annotations":[]},"9":{"verse":"On that day I will seek the destruction of all nations that come against Jerusalem.","annotations":[]},"10":{"verse":"I will pour out on the house of David and on the inhabitants of Jerusalem a spirit of grace and petition; and they shall look on him whom they have thrust through, and they shall mourn for him as one mourns for an only son, and they shall grieve over him as one grieves over a first-born.","annotations":["2"]},"11":{"verse":"On that day the mourning in Jerusalem shall be as great as the mourning of Hadadrimmon in the plain of Megiddo.","annotations":["3"]},"12":{"verse":"And the land shall mourn, each family apart: the family of the house of David, and their wives; the family of the house of Nathan, and their wives;","annotations":[]},"13":{"verse":"the family of the house of Levi, and their wives; the family of Shemei, and their wives;","annotations":[]},"14":{"verse":"and all the rest of the families, each family apart, and the wives apart.","annotations":[]}},"annotations":{"1":"[1-9] Under the image of the deliverance of Judah and Jerusalem from invading enemies, the prophet foretells the ultimate victory of God's people in the messianic age.","2":"[10] The divine blessings (a spirit of grace and petition) will be poured out on God's people through the intervention of an unnamed sufferer (him whom they have thrust through), similar to the Servant of the Lord in Isaiah 52:13- 53:12. In John 19:37 the Evangelist sees in this passage a prophecy fulfilled in the piercing of Christ's side","3":"[11] The mourning for the pierced victim in Jerusalem is compared to a lamentation in the plain of Megiddo apparently over a certain personage called Hadadrimmon. The reference is no longer clear. Both Hadad and Rimmon were names of the Semitic storm god, often identified with the god Baal. Some see here a reference to the annual mourning by the pagans over the death of the fertility god. According to others, Hadadrimmon is the name of a place near Megiddo, and the reference would then be to the mourning over the death of King Josiah, who was killed in battle there; cf 2 Chron 35:22-25"}},"6":{"verses":{"1":{"verse":"Again I raised my eyes and saw four chariots coming out from between two mountains; and the mountains were of bronze.","annotations":["1"]},"2":{"verse":"The first chariot had red horses, the second chariot black horses,","annotations":[]},"3":{"verse":"the third chariot white horses, and the fourth chariot spotted horses - all of them strong horses.","annotations":[]},"4":{"verse":"I asked the angel who spoke with me, \"What are these, my lord?\"","annotations":[]},"5":{"verse":"The angel said to me in reply, \"These are the four winds of the heavens, which are coming forth after being reviewed by the LORD of all the earth.\"","annotations":[]},"6":{"verse":"The chariot with the black horses was turning toward the land of the north, the red and the white horses went after them, and the spotted ones went toward the land of the south.","annotations":[]},"7":{"verse":"As these strong horses emerged, eager to set about patrolling the earth, he said, \"Go, patrol the earth!\" Then, as they patrolled the earth,","annotations":[]},"8":{"verse":"he called out to me and said, \"See, they that go forth to the land of the north will make my spirit rest in the land of the north.\"","annotations":[]},"9":{"verse":"This word of the LORD then came to me:","annotations":[]},"10":{"verse":"Take from the returned captives Heldai, Tobijah, Jedaiah; and go the same day to the house of Josiah, son of Zephaniah (these had come from Babylon).","annotations":[]},"11":{"verse":"Silver and gold you shall take, and make a crown; place it on the head of (Joshua, son of Jehozadak, the high priest) Zerubbabel.","annotations":["2"]},"12":{"verse":"And say to him: Thus says the LORD of hosts: Here is a man whose name is Shoot, and where he is he shall sprout, and he shall build the temple of the LORD.","annotations":[]},"13":{"verse":"Yes, he shall build the temple of the LORD, and taking up the royal insignia, he shall sit as ruler upon his throne. The priest shall be put at his right hand, and between the two of them there shall be friendly understanding.","annotations":[]},"14":{"verse":"The crown itself shall be a memorial offering in the temple of the LORD in favor of Heldai, Tobijah, Jedaiah, and the son of Zephaniah.","annotations":[]},"15":{"verse":"And they who are from afar shall come and build the temple of the LORD, and you shall know that the LORD of hosts has sent me to you. And if you heed carefully the voice of the LORD your God. . . .","annotations":[]}},"annotations":{"1":"[1-8] The four chariots represent the angelic hosts sent by the Lord to the four ends of the earth. The chariot with the black horses brings the spirit, i.e., anger of the Lord against the land of the north, Babylonia.","2":"[11] Make a crown; place it on the head of [Joshua, son of Jehozadak, the high priest] Zerubbabel: According to the current Hebrew text, Joshua the high priest is to be crowned. However, since the crown is a sign of royalty, the original text must have had the name of Zerubbabel here, not that of Joshua. In Zechariah 3:8 Joshua is a different man from the one called the Shoot, and in Zechariah 6:12 it is upon the Shoot that the crown is to be placed"}},"13":{"verses":{"1":{"verse":"On that day there shall be open to the house of David and to the inhabitants of Jerusalem, a fountain to purify from sin and uncleanness.","annotations":["1"]},"2":{"verse":"On that day, says the LORD of hosts, I will destroy the names of the idols from the land, so that they shall be mentioned no more; I will also take away the prophets and the spirit of uncleanness from the land.","annotations":[]},"3":{"verse":"If a man still prophesies, his parents, father and mother, shall say to him, \"You shall not live, because you have spoken a lie in the name of the LORD.\" When he prophesies, his parents, father and mother, shall thrust him through.","annotations":[]},"4":{"verse":"On that day, every prophet shall be ashamed to prophesy his vision, neither shall he assume the hairy mantle to mislead,","annotations":["2"]},"5":{"verse":"but he shall say, \"I am no prophet, I am a tiller of the soil, for I have owned land since my youth.\"","annotations":[]},"6":{"verse":"And if anyone asks him, \"What are these wounds on your chest?\" he shall answer, \"With these I was wounded in the house of my dear ones.\"","annotations":["3"]},"7":{"verse":"Awake, O sword, against my shepherd, against the man who is my associate, says the LORD of hosts. Strike the shepherd that the sheep may be dispersed, and I will turn my hand against the little ones.","annotations":["4"]},"8":{"verse":"In all the land, says the LORD, two thirds of them shall be cut off and perish, and one third shall be left.","annotations":[]},"9":{"verse":"I will bring the one third through fire, and I will refine them as silver is refined, and I will test them as gold is tested. They shall call upon my name, and I will hear them. I will say, \"They are my people,\" and they shall say, \"The LORD is my God.\"","annotations":[]}},"annotations":{"1":"[1] A fountain to purify from sin: in contrast to the lustral water used in ritual purification; cf Numbers 19:9, 13, 20; 31:23. The Lord himself is the fountain of living water ( Jeremiah 2:13); cf Isaiah 12:2-4.","2":"[4] Hairy mantle: worn by prophets as a mark of their calling; cf 2 Kings 1:8; Matthew 3:4","3":"[6] Wounds on your chest: literally, \"wounds between your hands.\" The false prophets, like the prophet of Baal ( 1 Kings 18:28), apparently inflicted wounds on themselves; to defend himself against the accusation of being a false prophet, a man will deny having inflicted wounds on himself and say instead that he received them at home, \"in the house of my dear ones.\" In the liturgy this test is applied to Christ in an accommodated sense","4":"[7] When the shepherd is killed, the sheep are scattered. In Matthew 26:31 the Evangelist quotes from this verse, in somewhat different form, the words, I will smite the shepherd, and the sheep of the flock will be scattered, as said by Christ shortly before his arrest in the Garden of Olives and the flight of the Apostles"}},"1":{"verses":{"1":{"verse":"In the second year of Darius, in the eighth month, the word of the LORD came to the prophet Zechariah, son of Berechiah, son of Iddo:","annotations":["1"]},"2":{"verse":"The LORD was indeed angry with your fathers. . .","annotations":[]},"3":{"verse":"and say to them: Thus says the LORD of hosts: Return to me, says the LORD of hosts, and I will return to you, says the LORD of hosts.","annotations":[]},"4":{"verse":"Be not like your fathers whom the former prophets warned: Thus says the LORD of hosts: Turn from your evil ways and from your wicked deeds. But they would not listen or pay attention to me, says the LORD.","annotations":[]},"5":{"verse":"Your fathers, where are they? And the prophets, can they live forever?","annotations":[]},"6":{"verse":"But my words and my decrees, which I entrusted to my servants the prophets, did not these overtake your fathers? Then they repented and admitted: \"The LORD of hosts has treated us according to our ways and deeds, just as he had determined he would.\"","annotations":[]},"7":{"verse":"In the second year of Darius, on the twenty-fourth day of Shebat, the eleventh month, the word of the LORD came to the prophet Zechariah, son of Berechiah, son of Iddo, in the following way:","annotations":["2"]},"8":{"verse":"I had a vision during the night. There appeared the driver of a red horse, standing among myrtle trees in a shady place, and behind him were red, sorrel, and white horses.","annotations":["3"]},"9":{"verse":"Then I asked, \"What are these, my lord?\"; and the angel who spoke with me answered me, \"I will show you what these are.\"","annotations":[]},"10":{"verse":"The man who was standing among the myrtle trees spoke up and said, \"These are they whom the LORD has sent to patrol the earth.\"","annotations":[]},"11":{"verse":"And they answered the angel of the LORD who was standing among the myrtle trees and said, \"We have patrolled the earth; see, the whole earth is tranquil and at rest!\"","annotations":[]},"12":{"verse":"Then the angel of the Lord spoke out and said, \"O LORD of hosts, how long will you be without mercy for Jerusalem and the cities of Judah that have felt your anger these seventy years?\"","annotations":["4"]},"13":{"verse":"To the angel who spoke with me, the LORD replied with comforting words.","annotations":[]},"14":{"verse":"And the angel who spoke with me said to me, Proclaim: Thus says the LORD of hosts: I am deeply moved for the sake of Jerusalem and Zion,","annotations":[]},"15":{"verse":"and I am exceedingly angry with the complacent nations; whereas I was but a little angry, they added to the harm.","annotations":["5"]},"16":{"verse":"Therefore, says the LORD: I will turn to Jerusalem in mercy; my house shall be built in it, says the LORD of hosts, and a measuring line shall be stretched over Jerusalem.","annotations":["6"]},"17":{"verse":"Proclaim further: Thus says the LORD of hosts: My cities shall again overflow with prosperity; the LORD will again comfort Zion, and again choose Jerusalem.","annotations":[]}},"annotations":{"1":"[1] The second year . . . eighth month: October/November, 520 B.C.","2":"[7] The second year . . . eleventh month: January/February, 519 B.C","3":"[8-11] The driver of a red horse: apparently distinct from the man, or angel of the LORD . . . standing among the myrtle trees, who spoke with the prophet. The four horsemen are sent by God to the four corners of the earth ( Zechariah 2:10), to see if the whole earth is at peace","4":"[12] These seventy years: see note on Jeremiah 25:1-14","5":"[15] The complacent nations: the neighbors of Judah; especially Edom, which enjoyed their present prosperity and security at Judah's expense","6":"[16] Measuring line: not for devastation, as in Isaiah 34:11 but for reconstruction"}},"7":{"verses":{"1":{"verse":"In the fourth year of Darius the king (the word of the LORD came to Zechariah), on the fourth day of Chislev, the ninth month,","annotations":["1"]},"2":{"verse":"Bethelsarezer sent Regemmelech and his men to implore favor of the LORD","annotations":[]},"3":{"verse":"and to ask the priests of the house of the LORD of hosts, and the prophets, \"Must I mourn and abstain in the fifth month as I have been doing these many years?\"","annotations":[]},"4":{"verse":"Thereupon this word of the LORD of hosts came to me:","annotations":[]},"5":{"verse":"Say to all the people of the land and to the priests: When you fasted and mourned in the fifth and in the seventh month these seventy years, was it really for me that you fasted?","annotations":[]},"6":{"verse":"And when you were eating and drinking, was it not for yourselves that you ate, and for yourselves that you drank?","annotations":[]},"7":{"verse":"Were not these the words which the LORD spoke through the former prophets, when Jerusalem and the surrounding cities were inhabited and at peace, when the Negeb and the foothills were inhabited?","annotations":[]},"8":{"verse":"(This word of the LORD came to Zechariah:","annotations":[]},"9":{"verse":"Thus says the LORD of hosts:) Render true judgment, and show kindness and compassion toward each other.","annotations":[]},"10":{"verse":"Do not oppress the widow or the orphan, the alien or the poor; do not plot evil against one another in your hearts.","annotations":[]},"11":{"verse":"But they refused to listen; they stubbornly turned their backs and stopped their ears so as not to hear.","annotations":[]},"12":{"verse":"And they made their hearts diamondhard so as not to hear the teaching and the message that the LORD of hosts had sent by his spirit through the former prophets.","annotations":[]},"13":{"verse":"Then the LORD of hosts in his great anger said that, as they had not listened when he called, so he would not listen when they called,","annotations":[]},"14":{"verse":"but would scatter them with a whirlwind among all the nations that they did not know. Thus the land was left desolate after them with no one traveling to and fro; they made the pleasant land into a desert.","annotations":[]}},"annotations":{"1":"[1] The fourth year of Darius . . . the fourth day of Chislev, the ninth month: November, 518 B.C."}},"3":{"verses":{"1":{"verse":"Then he showed me Joshua the high priest standing before the angel of the LORD, while Satan stood at his right hand to accuse him.","annotations":[]},"2":{"verse":"And the angel of the LORD said to Satan, \"May the LORD rebuke you, Satan; may the LORD who has chosen Jerusalem rebuke you! Is not this man a brand snatched from the fire?\"","annotations":[]},"3":{"verse":"Now Joshua was standing before the angel, clad in filthy garments.","annotations":["1"]},"4":{"verse":"He spoke and said to those who were standing before him, \"Take off his filthy garments, and clothe him in festal garments.\"","annotations":[]},"5":{"verse":"He also said, \"Put a clean miter on his head.\" And they put a clean miter on his head and clothed him with the garments. Then the angel of the LORD, standing, said, \"See, I have taken away your guilt.\"","annotations":[]},"6":{"verse":"The angel of the LORD then gave Joshua this assurance:","annotations":[]},"7":{"verse":"\"Thus says the LORD of hosts: If you walk in my ways and heed my charge, you shall judge my house and keep my courts, and I will give you access among these standing here.","annotations":[]},"8":{"verse":"Listen, O Joshua, high priest! You and your associates who sit before you are men of good omen. Yes, I will bring my servant the Shoot.","annotations":["2"]},"9":{"verse":"Look at the stone that I have placed before Joshua, one stone with seven facets. I will engrave its inscription, says the LORD of hosts, and I will take away the guilt of the land in one day.","annotations":["3"]},"10":{"verse":"On that day, says the LORD of hosts, you will invite one another under your vines and fig trees.\"","annotations":[]}},"annotations":{"1":"[3] Filthy garments: symbolic of mourning for the dead, or of national catastrophe, and implying acknowledgment of guilt ( Zechariah 3:5).","2":"[8] Men of good omen: the restoration of the priesthood is a sign of the coming of the messianic times. My servant the Shoot: identified, in the earliest form of Zechariah 6:11-12 as the prophet composed it, with Zerubbabel, direct descendant of King David and rebuilder of the temple; and, as such, a type of the Messiah; cf Jeremiah 23:5","3":"[9] One stone with seven facets: apparently the same as the select stone of Zechariah 4:7(10) which seems to be a precious gem. The seven facets are explained in Zechariah 4:7(10) as signifying the Lord's vigilance over the world. I will engrave its inscription: the same Hebrew verb for engrave is used in Exodus 28:9, 11 in regard to the inscriptions on the twelve precious stones of the priestly breastpiece"}},"10":{"verses":{"1":{"verse":"Ask of the LORD rain in the spring season! It is the LORD who makes storm clouds. And sends men the pouring rain; for everyone, grassy fields.","annotations":[]},"2":{"verse":"For the teraphim speak nonsense, the diviners have false visions: Deceitful dreams they tell, empty comfort they offer. This is why they wander like sheep, wretched: they have no shepherd.","annotations":["1"]},"3":{"verse":"My wrath is kindled against the shepherds, and I will punish the leaders; For the LORD of hosts will visit his flock, the house of Judah, and make them his stately war horse.","annotations":[]},"4":{"verse":"From him shall come leader and chief, from him warrior's bow and every officer.","annotations":[]},"5":{"verse":"They shall all be warriors, trampling the mire of the streets in battle; They shall wage war because the LORD is with them, and shall put the horsemen to rout.","annotations":[]},"6":{"verse":"I will strengthen the house of Judah, the house of Joseph I will save; I will bring them back, because I have mercy on them, they shall be as though I had never cast them off, for I am the LORD, their God, and I will hear them.","annotations":[]},"7":{"verse":"Then Ephraim shall be valiant men, and their hearts shall be cheered as by wine. Their children shall see it and be glad, their hearts shall rejoice in the LORD.","annotations":[]},"8":{"verse":"I will whistle for them to come together, and when I redeem them they will be as numerous as before.","annotations":[]},"9":{"verse":"I sowed them among the nations, yet in distant lands they remember me; they shall rear their children and return.","annotations":[]},"10":{"verse":"I will bring them back from the land of Egypt, and gather them from Assyria. I will bring them into Gilead and into Lebanon, but these shall not suffice them;","annotations":[]},"11":{"verse":"I will cross over to Egypt and smite the waves of the sea and all the depths of the Nile shall be dried up. The pride of Assyria shall be cast down, and the scepter of Egypt taken away.","annotations":[]},"12":{"verse":"I will strengthen them in the LORD, and they shall walk in his name, says the LORD.","annotations":[]}},"annotations":{"1":"[2] Teraphim: household idols, used for divination; cf Genesis 31:19, 34, 35; Judges 17:5; 18:17-18-20; Ezekiel 21:26; Hosea 3:4."}},"4":{"verses":{"4":{"verse":"Then I said to the angel who spoke with me, \"What are these things, my lord?\"","annotations":[]},"5":{"verse":"And the angel who spoke with me replied, \"Do you not know what these things are?\" \"No, my lord,\" I answered.","annotations":[]},"6":{"verse":"Then he said to me, \"This is the LORD'S message to Zerubbabel: Not by an army, nor by might, but by my spirit, says the LORD of hosts.","annotations":[]},"7":{"verse":"What are you, O great mountain? Before Zerubbabel you are but a plain. He shall bring out the capstone amid exclamations of 'Hail, Hail' to it.\"","annotations":["1"]},"8":{"verse":"This word of the LORD then came to me:","annotations":[]},"9":{"verse":"The hands of Zerubbabel have laid the foundations of this house, and his hands shall finish it; then you shall know that the LORD of hosts has sent me to you.","annotations":[]},"10":{"verse":"For even they who were scornful on that day of small beginnings shall rejoice to see the select stone in the hands of Zerubbabel. These seven facets are the eyes of the LORD that range over the whole earth.","annotations":[]},"1":{"verse":"Then the angel who spoke with me returned and awakened me, like a man awakened from his sleep.","annotations":[]},"2":{"verse":"\"What do you see?\" he asked me. \"I see a lampstand all of gold, with a bowl at the top,\" I replied; \"on it are seven lamps with their tubes,","annotations":[]},"3":{"verse":"and beside it are two olive trees, one on the right and the other on the left.\"","annotations":[]},"11":{"verse":"I then asked him, \"What are these two olive trees at each side of the lampstand?\"","annotations":[]},"12":{"verse":"And again I asked, \"What are the two olive tufts which freely pour out fresh oil through the two golden channels?\"","annotations":[]},"13":{"verse":"\"Do you not know what these are?\" he said to me. \"No, my lord,\" I answered him.","annotations":[]},"14":{"verse":"He said, \"These are the two anointed who stand by the LORD of the whole earth.\"","annotations":["2"]}},"annotations":{"1":"[7] Great mountain: figure of the obstacles confronting Zerubbabel in building the temple. A plain: figure of the ease with which he will overcome these obstacles.","2":"[14] The two anointed: literally, \"the two sons of oil,\" Joshua, the anointed high priest, and Zerubbabel, the anointed prince. Just as the two olive trees in this imagery supply the sacred seven-branched lampstand ( Exodus 25:31-40) with oil ( Zechariah 4:12), so these two men, in ministering to the community, stand by (serve) the Lord"}},"9":{"verses":{"1":{"verse":"An oracle: The word of the LORD is upon the land of Hadrach, and Damascus is its resting place, For the cities of Aram are the LORD'S, as are all the tribes of Israel,","annotations":["1"]},"2":{"verse":"Hamath also, on its border, Tyre too, and Sidon, however wise they be.","annotations":[]},"3":{"verse":"Tyre built herself a stronghold, and heaped up silver like dust, and gold like the mire of the streets.","annotations":[]},"4":{"verse":"Lo, the LORD will strip her of her possessions, and smite her power on the sea, and she shall be devoured by fire.","annotations":[]},"5":{"verse":"Ashkelon shall see it and be afraid; Gaza also: she shall be in great anguish; Ekron, too, for her hope shall come to nought. The king shall disappear from Gaza, and Ashkelon shall not be inhabited,","annotations":[]},"6":{"verse":"and the baseborn shall occupy Ashdod. I will destroy the pride of the Philistine","annotations":["2"]},"7":{"verse":"and take from his mouth his bloody meat, and his abominations from between his teeth: He also shall become a remnant for our God, and shall be like a family in Judah, and Ekron shall be like the Jebusites.","annotations":["3"]},"8":{"verse":"I will encamp by my house as a guard that none may pass to and fro; No oppressor shall pass over them again, for now I have regard for their affliction.","annotations":["4"]},"9":{"verse":"Rejoice heartily, O daughter Zion, shout for joy, O daughter Jerusalem! See, your king shall come to you; a just savior is he, Meek, and riding on an ass, on a colt, the foal of an ass.","annotations":["5"]},"10":{"verse":"He shall banish the chariot from Ephraim, and the horse from Jerusalem; The warrior's bow shall be banished, and he shall proclaim peace to the nations. His dominion shall be from sea to sea, and from the River to the ends of the earth.","annotations":["6"]},"11":{"verse":"As for you, for the blood of your covenant with me, I will bring forth your prisoners from the dungeon.","annotations":["7"]},"12":{"verse":"In the return to the fortress of the waiting prisoners, This very day, I will return you double for your exile.","annotations":["8"]},"13":{"verse":"For I will bend Judah as my bow, I will arm myself with Ephraim; I will arouse your sons, O Zion, (against your sons, O Yavan,) and I will use you as a warrior's sword.","annotations":[]},"14":{"verse":"The LORD shall appear over them, and his arrow shall shoot forth as lightning; The LORD God shall sound the trumpet, and come in a storm from the south.","annotations":[]},"15":{"verse":"The LORD of hosts shall be a shield over them, they shall overcome sling stones and trample them underfoot; They shall drink blood like wine, till they are filled with it like libation bowls, like the corners of the altar.","annotations":[]},"16":{"verse":"And the LORD, their God, shall save them on that day, his people, like a flock. For they are the jewels in a crown raised aloft over his land.","annotations":[]},"17":{"verse":"For what wealth is theirs, and what beauty! grain that makes the youths flourish, and new wine, the maidens!","annotations":[]}},"annotations":{"1":"[1-8] Divine judgment is about to fall on the surrounding hostile peoples: Aram (Syria), including the cities of Hadrach and Damascus; Phoenicia, with its cities of Tyre and Sidon; Philistia, with its cities of Ashkelon, Gaza, Ekron, and Ashdod.","2":"[6] The baseborn: people of mixed ancestry","3":"[7] Remnant: see note on Haggai 1:12. The Jebusites: the pre-Israelite inhabitants of Jerusalem, conquered by David and incorporated into Israel","4":"[8] My house: the Holy Land; cf Hosea 8:1; 9:15; Jeremiah 12:7","5":"[9] The Messiah will come, not as a conquering warrior, but in lowliness and peace. Not like the last kings of Judah, who rode in chariots and on horses ( Jeremiah 17:25; 22:4), but like the princes of old ( Genesis 49:11; Judges 5:10; 10:4), the Messiah will ride on an ass. The Evangelists see a literal fulfillment of this prophecy in the Savior's triumphant entry into Jerusalem ( Matthew 21:4-5; John 12:14-15)","6":"[10] The River: The Euphrates; see note on Psalm 72:8","7":"[11] The blood of your covenant with me: the covenant between the Lord and Israel sealed with sacrificial blood ( Exodus 24:8)","8":"[12] The waiting prisoners: the exiles awaiting the return to their country, where they will receive a double compensation for the double punishment they had suffered; cf Isaiah 40:2; 61:7"}},"5":{"verses":{"1":{"verse":"Then I raised my eyes again and saw a scroll flying.","annotations":["1"]},"2":{"verse":"\"What do you see?\" he asked me. I answered, \"I see a scroll flying; it is twenty cubits long and ten cubits wide.\"","annotations":[]},"3":{"verse":"Then he said to me: \"This is the curse which is to go forth over the whole earth; in accordance with it shall every thief be swept away, and in accordance with it shall every perjurer be expelled from here.","annotations":[]},"4":{"verse":"I will send it forth, says the LORD of hosts, and it shall come into the house of the thief, or into the house of him who perjures himself with my name; it shall lodge within his house, consuming it, timber and stones.\"","annotations":[]},"5":{"verse":"Then the angel who spoke with me came forward and said to me, \"Raise your eyes and see what this is that comes forth.\"","annotations":["2"]},"6":{"verse":"\"What is it?\" I asked. And he answered, \"This is a bushel container coming. This is their guilt in all the land.\"","annotations":[]},"7":{"verse":"Then a leaden cover was lifted, and there was a woman sitting inside the bushel.","annotations":[]},"8":{"verse":"\"This is Wickedness,\" he said; and he thrust her inside the bushel, pushing the leaden cover into the opening.","annotations":[]},"9":{"verse":"Then I raised my eyes and saw two women coming forth with a wind ruffling their wings, for they had wings like the wings of a stork. As they lifted up the bushel into the air,","annotations":[]},"10":{"verse":"I said to the angel who spoke with me, \"Where are they taking the bushel?\"","annotations":[]},"11":{"verse":"He replied, \"To build a temple for it in the land of Shinar; when the temple is ready, they will deposit it there in its place.\"","annotations":[]}},"annotations":{"1":"[1-4] The enormous scroll, thirty feet by fifteen (the dimensions in length and breadth of the portico of Solomon's temple, 1 Kings 6:3), contains a list of maledictions on sinners, similar to that in Deut 27:15-26. The thief and the perjurer represent all sinners, who are expelled from the holy community.","2":"[5-11] The woman sealed in the bushel container is a figure of the general corruption of the people of Judah. She is removed from the Holy Land and transported to Shinar, that is, Babylonia, where a dwelling is being prepared for her; this is a symbol of the reign of Wickedness in pagan lands, contrasted with the reign of holiness in the Lord's dwelling on Mount Zion"}},"14":{"verses":{"1":{"verse":"Lo, a day shall come for the LORD when the spoils shall be divided in your midst.","annotations":["1"]},"2":{"verse":"And I will gather all the nations against Jerusalem for battle: the city shall be taken, houses plundered, women ravished; half of the city shall go into exile, but the rest of the people shall not be removed from the city.","annotations":[]},"3":{"verse":"Then the LORD shall go forth and fight against those nations, fighting as on a day of battle.","annotations":[]},"4":{"verse":"That day his feet shall rest upon the Mount of Olives, which is opposite Jerusalem to the east. The Mount of Olives shall be cleft in two from east to west by a very deep valley, and half of the mountain shall move to the north and half of it to the south.","annotations":[]},"5":{"verse":"And the valley of the LORD'S mountain shall be filled up when the valley of those two mountains reaches its edge; it shall be filled up as it was filled up by the earthquake in the days of King Uzziah of Judah. Then the LORD, my God, shall come, and all his holy ones with him.","annotations":[]},"6":{"verse":"On that day there shall no longer be cold or frost.","annotations":[]},"7":{"verse":"There shall be one continuous day, known to the LORD, not day and night, for in the evening time there shall be light.","annotations":[]},"8":{"verse":"On that day, living waters shall flow from Jerusalem, half to the eastern sea, and half to the western sea, and it shall be so in summer and in winter.","annotations":[]},"9":{"verse":"The LORD shall become king over the whole earth; on that day the LORD shall be the only one, and his name the only one.","annotations":[]},"10":{"verse":"And from Geba to Rimmon in the Negeb, all the land shall turn into a plain; but Jerusalem shall remain exalted in its place. From the Gate of Benjamin to the place of the First Gate, to the Corner Gate; and from the Tower of Hananel to the king's wine presses,","annotations":[]},"11":{"verse":"they shall occupy her. Never again shall she be doomed; Jerusalem shall abide in security.","annotations":[]},"12":{"verse":"And this shall be the plague with which the LORD shall strike all the nations that have fought against Jerusalem: their flesh shall rot while they stand upon their feet, and their eyes shall rot in their sockets, and their tongues shall rot in their mouths.","annotations":[]},"13":{"verse":"On that day there shall be among them a great tumult from the LORD: every man shall seize the hand of his neighbor, and the hand of each shall be raised against that of his neighbor.","annotations":[]},"14":{"verse":"Judah also shall fight against Jerusalem. The riches of all the surrounding nations shall be gathered together, gold, silver, and garments, in great abundance.","annotations":[]},"15":{"verse":"Similar to this plague shall be the plague upon the horses, mules, camels, asses, and upon all the beasts that are in those camps.","annotations":[]},"16":{"verse":"All who are left of all the nations that came against Jerusalem shall come up year after year to worship the King, the LORD of hosts, and to celebrate the feast of Booths.","annotations":[]},"17":{"verse":"If any of the families of the earth does not come up to Jerusalem to worship the King, the LORD of hosts, no rain shall fall upon them.","annotations":[]},"18":{"verse":"And if the family of Egypt does not come up, or enter, upon them shall fall the plague which the LORD will inflict upon all the nations that do not come up to celebrate the feast of Booths.","annotations":[]},"19":{"verse":"This shall be the punishment of Egypt, and the punishment of all the nations that do not come up to celebrate the feast of Booths.","annotations":[]},"20":{"verse":"On that day there shall be upon the bells of the horses, \"Holy to the LORD.\" The pots in the house of the LORD shall be as the libation bowls before the altar.","annotations":[]},"21":{"verse":"And every pot in Jerusalem and in Judah shall be holy to the LORD of hosts; and all who come to sacrifice shall take them and cook in them. On that day there shall no longer be any merchant in the house of the LORD of hosts.","annotations":[]}},"annotations":{"1":"[1-21] An apocalyptic description of the day of the Lord, in which Jerusalem, the figure of God's elect, after much suffering (siege: Zechariah 14:1-3; riot: Zechariah 14:13; plague: Zechariah 14:12, 15), is rescued by the Lord ( Zechariah 14:4-5) and given great blessings ( Zechariah 14:6-11, 14, 16-21)."}},"11":{"verses":{"1":{"verse":"Open your doors, O Lebanon, that the fire may devour your cedars!","annotations":[]},"2":{"verse":"Wail, you cypress trees, for the cedars are fallen, the mighty have been despoiled. Wail, you oaks of Bashan, for the impenetrable forest is cut down!","annotations":[]},"3":{"verse":"Hark! the wailing of the shepherds, their glory has been ruined. Hark! the roaring of the young lions, the jungle of the Jordan is laid waste.","annotations":[]},"4":{"verse":"Thus said the LORD, my God: Shepherd the flock to be slaughtered.","annotations":["1"]},"5":{"verse":"For they who buy them slay them with impunity; while those who sell them say, \"Blessed be the LORD, I have become rich!\" Even their own shepherds do not feel for them.","annotations":[]},"6":{"verse":"(Nor shall I spare the inhabitants of the earth any more, says the LORD. Yes, I will deliver each of them into the power of his neighbor, or into the power of his king; they shall crush the earth, and I will not deliver it out of their power.)","annotations":[]},"7":{"verse":"So I became the shepherd of the flock to be slaughtered for the sheep merchants. I took two staffs, one of which I called \"Favor,\" and the other, \"Bonds,\" and I fed the flock.","annotations":[]},"8":{"verse":"In a single month I did away with the three shepherds. I wearied of them, and they behaved badly toward me.","annotations":[]},"9":{"verse":"\"I will not feed you,\" I said. \"What is to die, let it die; what is to perish, let it perish, and let those that are left devour one another's flesh.\"","annotations":[]},"10":{"verse":"Then I took my staff \"Favor\" and snapped it asunder, breaking off the covenant which I had made with all peoples;","annotations":[]},"11":{"verse":"that day it was broken off. The sheep merchants who were watching me understood that this was the word of the LORD.","annotations":[]},"12":{"verse":"I said to them, \"If it seems good to you, give me my wages; but if not, let it go.\" And they counted out my wages, thirty pieces of silver.","annotations":[]},"13":{"verse":"But the LORD said to me, \"Throw it in the treasury, the handsome price at which they valued me.\" So I took the thirty pieces of silver and threw them into the treasury in the house of the LORD.","annotations":[]},"14":{"verse":"Then I snapped asunder my other staff, \"Bonds,\" breaking off the brotherhood between Judah and Israel.","annotations":[]},"15":{"verse":"The LORD said to me: This time take the gear of a foolish shepherd.","annotations":[]},"16":{"verse":"For I will raise up a shepherd in the land who will take no note of those that perish, nor seek the strays, nor heal the injured, nor feed what survives - he will eat the flesh of the fat ones and tear off their hoofs!","annotations":[]},"17":{"verse":"Woe to my foolish shepherd who forsakes the flock! May the sword fall upon his arm and upon his right eye; Let his arm wither away entirely, and his right eye be blind forever!","annotations":[]}},"annotations":{"1":"[4-17] In this allegory the prophet becomes the good shepherd of God's flock, which is being slaughtered; he is the defender of the people exploited by bad rulers. The three shepherds, rulers in general, are to destroy one another in a short time (a single month). The service of the good shepherd is contemptuously valued at thirty pieces of silver, the legal indemnity ( Exodus 21:32) for a gored slave. The prophet is thus a type of Christ, whose mission of salvation to his people was appraised by the Sanhedrists, the false shepherds, at the same base price ( Matthew 26:14-16). In the case of the prophet as well as of Christ ( Matthew 27:5), the money is thrown into the temple treasury, i. e., paid to God, showing thereby how shamefully his divine love and care are requited."}},"0":{"verses":{"1":"Zechariah\nIntroduction\nZechariah's initial prophecy is dated to 520 B.C., the same year as that in which Haggai received the prophetic call. The first eight chapters of the Book of Zechariah contain oracles which certainly belong to him while the last six (sometimes called \"Deutero-Zechariah\") represent the work of one or more unknown authors. In the prophecies proper to Zechariah eight symbolic visions are recorded, all meant to promote the work of rebuilding the temple and to encourage the returned exiles, especially their leaders, Joshua and Zerubbabel. In the final chapter of this first division Zechariah portrays the messianic future under the figure of a prosperous land to which the nations come in pilgrimage, eager to follow the God of Israel\nThe second part of Zechariah is divided into two sections, each with its own introductory title. The first (Zec 9-11) consists of oracles whose historical background, date and authorship are extremely difficult to determine. With Zechariah 9:9 begins the messianic vision of the coming of the Prince of Peace. The verses describing the triumphant appearance of the humble king are taken up by the four Evangelists to describe the entry of Christ into Jerusalem on Palm Sunday. Zec 12 is introduced by an oracle proclaiming the victory of God's people over the heathen. The prophecy closes by describing in apocalyptic imagery, the final assault of the enemy on Jerusalem, after which the messianic age begins\n\n\n\n"},"annotations":{}},"8":{"verses":{"1":{"verse":"This word of the LORD of hosts came: Thus says the LORD of hosts:","annotations":[]},"2":{"verse":"I am intensely jealous for Zion, stirred to jealous wrath for her.","annotations":[]},"3":{"verse":"Thus says the LORD: I will return to Zion, and I will dwell within Jerusalem; Jerusalem shall be called the faithful city, and the mountain of the LORD of hosts, the holy mountain.","annotations":[]},"4":{"verse":"Thus says the LORD of hosts: Old men and old women, each with staff in hand because of old age, shall again sit in the streets of Jerusalem.","annotations":[]},"5":{"verse":"The city shall be filled with boys and girls playing in her streets.","annotations":[]},"6":{"verse":"Thus says the LORD of hosts: Even if this should seem impossible in the eyes of the remnant of this people, shall it in those days be impossible in my eyes also, says the LORD of hosts?","annotations":[]},"7":{"verse":"Thus says the LORD of hosts: Lo, I will rescue my people from the land of the rising sun, and from the land of the setting sun.","annotations":[]},"8":{"verse":"I will bring them back to dwell within Jerusalem. They shall be my people, and I will be their God, with faithfulness and justice.","annotations":[]},"9":{"verse":"Thus says the LORD of hosts: Let your hands be strong, you who in these days hear these words spoken by the prophets on the day when the foundation of the house of the LORD of hosts was laid for the building of the temple.","annotations":[]},"10":{"verse":"For before those days there were no wages for men, or hire for beasts; those who came and went had no security from the enemy, for I set every man against his neighbor.","annotations":[]},"11":{"verse":"But now I will not deal with the remnant of this people as in former days, says the LORD of hosts,","annotations":[]},"12":{"verse":"for it is the seedtime of peace: the vine shall yield its fruit, the land shall bear its crops, and the heavens shall give their dew; all these things I will have the remnant of the people possess.","annotations":[]},"13":{"verse":"Just as you were a curse among the nations, O house of Judah and house of Israel, so will I save you that you may be a blessing; do not fear, but let your hands be strong.","annotations":[]},"14":{"verse":"Thus says the LORD of hosts: As I determined to harm you when your fathers provoked me to wrath, says the LORD of hosts, and I did not relent,","annotations":[]},"15":{"verse":"so again in these days I have determined to favor Jerusalem and the house of Judah; do not fear!","annotations":[]},"16":{"verse":"These then are the things you should do: Speak the truth to one another; let there be honesty and peace in the judgments at your gates,","annotations":[]},"17":{"verse":"and let none of you plot evil against another in his heart, nor love a false oath. For all these things I hate, says the LORD.","annotations":[]},"18":{"verse":"This word of the LORD of hosts came to me:","annotations":[]},"19":{"verse":"Thus says the LORD of hosts: The fast days of the fourth, the fifth, the seventh, and the tenth months shall become occasions of joy and gladness, cheerful festivals for the house of Judah; only love faithfulness and peace.","annotations":["1"]},"20":{"verse":"Thus says the LORD of hosts: There shall yet come peoples, the inhabitants of many cities;","annotations":[]},"21":{"verse":"and the inhabitants of one city shall approach those of another, and say, \"Come! let us go to implore the favor of the LORD\"; and, \"I too will go to seek the LORD.\"","annotations":[]},"22":{"verse":"Many peoples and strong nations shall come to seek the LORD of hosts in Jerusalem and to implore the favor of the LORD.","annotations":[]},"23":{"verse":"Thus says the LORD of hosts: In those days ten men of every nationality, speaking different tongues, shall take hold, yes, take hold of every Jew by the edge of his garment and say, \"Let us go with you, for we have heard that God is with you.\"","annotations":[]}},"annotations":{"1":"[19] The fast day of the fourth month recalled the fall of Jerusalem in June, 587 B.C. ( 2 Kings 25:3-4); that of the fifth month, the burning of the temple by Nebuzaradan in July of the same year ( 2 Kings 25:8-9); that of the seventh month, the murder of Gedaliah in September of the same year ( Jeremiah 41:1-2); that of the tenth month, the beginning of the final siege of Jerusalem in January, 588 B.C. ( 2 Kings 25:1)."}}}}