{"book":"Zephaniah","chapters":{"2":{"verses":{"1":{"verse":"Gather, gather yourselves together, O nation without shame!","annotations":["1"]},"2":{"verse":"Before you are driven away, like chaff that passes on; Before there comes upon you the blazing anger of the LORD: Before there comes upon you the day of the LORD'S anger.","annotations":[]},"3":{"verse":"Seek the LORD, all you humble of the earth, who have observed his law; Seek justice, seek humility; perhaps you may be sheltered on the day of the LORD'S anger.","annotations":[]},"4":{"verse":"For Gaza shall be forsaken, and Ashkelon shall be a waste, Ashdod they shall drive out at midday, and Ekron shall be uprooted.","annotations":["2"]},"5":{"verse":"Woe to you who dwell by the seacoast, to the Cretan folk! The word of the LORD is against you, I will humble you, land of the Philistines, and leave you to perish without an inhabitant!","annotations":["3"]},"6":{"verse":"The coastland of the Cretans shall become fields for shepherds, and folds for flocks.","annotations":[]},"7":{"verse":"The coast shall belong to the remnant of the house of Judah; by the sea they shall pasture. In the houses of Ashkelon at evening they shall couch their flocks, For the LORD their God shall visit them, and bring about their restoration.","annotations":[]},"8":{"verse":"I have heard the revilings uttered by Moab, and the insults of the Ammonites, When they reviled my people and made boasts against their territory.","annotations":[]},"9":{"verse":"Therefore, as I live, says the LORD of hosts, the God of Israel, Moab shall become like Sodom, the land of Ammon like Gomorrah: A field of nettles and a salt pit and a waste forever. The remnant of my people shall plunder them, the survivors of my nation dispossess them.","annotations":[]},"10":{"verse":"Such shall be the requital of their pride, because they reviled and boasted against the people of the LORD of hosts.","annotations":[]},"11":{"verse":"The LORD shall inspire them with fear when he makes all the gods of earth to waste away; Then, each from its own place, all the coastlands of the nations shall adore him.","annotations":[]},"12":{"verse":"You too, O Cushites, shall be slain by the sword of the LORD.","annotations":["4"]},"13":{"verse":"He will stretch out his hand against the north, to destroy Assyria; He will make Nineveh a waste, dry as the desert.","annotations":[]},"14":{"verse":"In her midst shall settle in droves all the wild life of the hollows; The screech owl and the desert owl shall roost in her columns; Their call shall resound from the window, the raven's croak from the doorway.","annotations":[]},"15":{"verse":"Is this the exultant city that dwelt secure; That told herself, \"There is no other than I!\" How has she become a waste, a lair for wild beasts? Whoever passes by her hisses, and shakes his fist!","annotations":["5"]}},"annotations":{"1":"[1] Nation without shame: Judah.","2":"[4] Gaza . . . Ashkelon . . . Ashdod . . . Ekron: four of the five cities of the Philistine confederation. The fifth city, Gath, is not mentioned, perhaps because it was already destroyed","3":"[5] Cretan folk: the Philistines, who came from Crete; see note on Deut 2:23","4":"[12] Cushites: the Egyptians, at this time under a Cushite or Ethiopian dynasty","5":"[15] The exultant city: Nineveh"}},"0":{"verses":{"1":"Zephaniah\nIntroduction\nThe title of the prophecy informs us that the ministry of Zephaniah took place during the reign of Josiah (640-609 B.C.). The protest against the worship of false gods, and the condemnation of the pro-Assyrian court ministers who served as regents during Josiah's minority, allow us to place the work in the first decade of the reign. Accordingly, the prophecy of Zephaniah comes rightly before that of Jeremiah, who was probably influenced by it in both language and ideas\nThe age of Zephaniah was a time of religious degradation, when the old idolatries reappeared and men worshiped sun, moon, and stars. Rites completely alien to the pure monotheism taught by Moses flourished in Jerusalem. To the corrupt city Zephaniah announced the impending judgment, the day of the Lord. The prophecy may be divided into three sections, corresponding to the three chapters of the book\nThe day of the Lord: A day of doom. The last few verses of this oracle give the classic description of the day of the Lord as an overwhelming disaster. The Christian hymn Dies Irae is based on this passage ( Zephaniah 1:2-18\nThe day of the Lord: A day of judgment of the nations, traditional enemies of God's people ( Zephaniah 2:1-15\nReproach and Promise for Jerusalem: Despite Judah's infidelities, the Lord in his mercy will spare a holy remnant, which will finally enjoy peace. The prophecy closes with a hymn of joy sung by the remnant restored to Zion ( Zephaniah 3:1-20"},"annotations":{}},"1":{"verses":{"1":{"verse":"The word of the LORD which came to Zephaniah, the son of Cushi, the son of Gedaliah, the son of Amariah, the son of Hezekiah, in the days of Josiah, the son of Amon, king of Judah.","annotations":[]},"2":{"verse":"I will completely sweep away all things from the face of the earth, says the LORD.","annotations":[]},"3":{"verse":"I will sweep away man and beast, I will sweep away the birds of the sky, and the fishes of the sea. I will overthrow the wicked; I will destroy mankind from the face of the earth, says the LORD.","annotations":[]},"4":{"verse":"I will stretch out my hand against Judah, and against all the inhabitants of Jerusalem; I will destroy from this place the last vestige of Baal, the very names of his priests.","annotations":[]},"5":{"verse":"And those who adore the host of heaven on the roofs, with those who adore the LORD but swear by Milcom;","annotations":["1"]},"6":{"verse":"And those who have fallen away from the LORD, and those who do not seek the LORD.","annotations":[]},"7":{"verse":"Silence in the presence of the Lord GOD! for near is the day of the LORD, Yes, the LORD has prepared a slaughter feast, he has consecrated his guests.","annotations":["2"]},"8":{"verse":"On the day of the LORD'S slaughter feast I will punish the princes, and the king's sons, and all that dress in foreign apparel.","annotations":[]},"9":{"verse":"I will punish, on that day, all who leap over the threshold, Who fill the house of their master with violence and deceit.","annotations":["3"]},"10":{"verse":"On that day, says the LORD, A cry will be heard from the Fish Gate, a wail from the New Quarter, loud crashing from the hills.","annotations":["4"]},"11":{"verse":"Wail, O inhabitants of the Mortar! for all the merchants will be destroyed, all who weigh out silver, done away with.","annotations":[]},"12":{"verse":"At that time I will explore Jerusalem with lamps; I will punish the men who thicken on their lees, Who say in their hearts, \"Neither good nor evil can the LORD do.\"","annotations":["5"]},"13":{"verse":"Their wealth shall be given to pillage and their houses to devastation; They will build houses, but shall not dwell in them, plant vineyards, but not drink their wine,","annotations":[]},"14":{"verse":"Near is the great day of the LORD, near and very swiftly coming, Hark, the day of the LORD! bitter, then, the warrior's cry.","annotations":[]},"15":{"verse":"A day of wrath is that day a day of anguish and distress, A day of destruction and desolation, a day of darkness and gloom, A day of thick black clouds,","annotations":[]},"16":{"verse":"a day of trumpet blasts and battle alarm Against fortified cities, against battlements on high.","annotations":[]},"17":{"verse":"I will hem men in till they walk like the blind, because they have sinned against the LORD; And their blood shall be poured out like dust, and their brains like dung.","annotations":[]},"18":{"verse":"Neither their silver nor their gold shall be able to save them on the day of the LORD'S wrath, When in the fire of his jealousy all the earth shall be consumed. For he shall make an end, yes, a sudden end, of all who live on the earth.","annotations":[]}},"annotations":{"1":"[5] The host of heaven: the stars, the worship of which was introduced into Judah by the Assyrians. Milcom: the god of the Ammonites; cf 1 Kings 11:5, 7, 33; 2 Kings 23:13.","2":"[7] He has consecrated his guests: God has prepared those whom he has invited to share as soldiers in the booty, or as beast and bird scavengers of carrion, on the day of slaughter. Cf Jeremiah 46:10; Ezekiel 39:17","3":"[9] Leap over the threshold: the reference is to a superstitious custom of the pagans, witnessed to at least in regard to the worship of Dagon ( 1 Sam 5:5)","4":"[10-11] The New Quarter . . . the Mortar: sections of Jerusalem (cf 2 Kings 22:14)","5":"[12] The men who thicken on their lees: those who are overconfident because, like bottles of wine in which the sediment has settled to the bottom, they have remained at peace and undisturbed for a long time"}},"3":{"verses":{"1":{"verse":"Woe to the city, rebellious and polluted, to the tyrannical city!","annotations":[]},"2":{"verse":"She hears no voice, accepts no correction; In the LORD she has not trusted, to her God she has not drawn near.","annotations":[]},"3":{"verse":"Her princes in her midst are roaring lions; Her judges are wolves of the night that have had no bones to gnaw by morning.","annotations":[]},"4":{"verse":"Her prophets are insolent, treacherous men; Her priests profane what is holy, and do violence to the law.","annotations":[]},"5":{"verse":"The LORD within her is just, who does no wrong; Morning after morning he renders judgment unfailingly, at dawn.","annotations":[]},"6":{"verse":"I have destroyed nations, their battlements are laid waste; I have made their streets deserted, with no one passing through; Their cities are devastated, with no man dwelling in them.","annotations":[]},"7":{"verse":"I said, \"Surely now you will fear me, you will accept correction\"; She should not fail to see all I have visited upon her. Yet all the more eagerly have they done all their corrupt deeds.","annotations":[]},"8":{"verse":"Therefore, wait for me, says the LORD, against the day when I arise as accuser; For it is my decision to gather together the nations, to assemble the kingdoms, In order to pour out upon them my wrath, all my blazing anger; For in the fire of my jealousy shall all the earth be consumed.","annotations":[]},"9":{"verse":"For then I will change and purify the lips of the peoples, That they all may call upon the name of the LORD, to serve him with one accord;","annotations":[]},"10":{"verse":"From beyond the rivers of Ethiopia and as far as the recesses of the North, they shall bring me offerings.","annotations":[]},"11":{"verse":"On that day You need not be ashamed of all your deeds, your rebellious actions against me; For then will I remove from your midst the proud braggarts, And you shall no longer exalt yourself on my holy mountain.","annotations":[]},"12":{"verse":"But I will leave as a remnant in your midst a people humble and lowly, Who shall take refuge in the name of the LORD;","annotations":[]},"13":{"verse":"the remnant of Israel. They shall do no wrong and speak no lies; Nor shall there be found in their mouths a deceitful tongue; They shall pasture and couch their flocks with none to disturb them.","annotations":[]},"14":{"verse":"Shout for joy, O daughter Zion! sing joyfully, O Israel! Be glad and exult with all your heart, O daughter Jerusalem!","annotations":[]},"15":{"verse":"The LORD has removed the judgment against you, he has turned away your enemies; The King of Israel, the LORD, is in your midst, you have no further misfortune to fear.","annotations":[]},"16":{"verse":"On that day, it shall be said to Jerusalem: Fear not, O Zion, be not discouraged!","annotations":[]},"17":{"verse":"The LORD, your God, is in your midst, a mighty savior; He will rejoice over you with gladness, and renew you in his love, He will sing joyfully because of you,","annotations":[]},"18":{"verse":"as one sings at festivals. I will remove disaster from among you, so that none may recount your disgrace.","annotations":[]},"19":{"verse":"Yes, at that time I will deal with all who oppress you; I will save the lame, and assemble the outcasts; I will give them praise and renown in all the earth, when I bring about their restoration.","annotations":[]},"20":{"verse":"At that time I will bring you home, and at that time I will gather you; For I will give you renown and praise, among all the peoples of the earth, When I bring about your restoration before your very eyes, says the LORD.","annotations":[]}},"annotations":{}}}}